{
  "ACTIVITY": "Aktivität",
  "BACK": "zurück",
  "PRIVATE": "Privat",
  "SHARED": "Geteilt",
  "ADDRESS": "Adresse",
  "MNEMONIC": "Mnemonic",
  "FILE_SIZE": "Dateigröße",
  "DATE_ADDED": "Hinzugefügt am",
  "NO_ITEMS": "Keine Elemente",
  "START_UPLOADING_OR_CREATING_FOLDERS": "Beginnen Sie mit dem Hochladen oder Erstellen von Ordnern",
  "NO_POD_SELECTED": "Kein Pod ausgewählt.",
  "BLOSSOM_ERROR_MESSAGE": "Fairdrive erfordert vollen Zugriff auf persönlichen Speicher, um ordnungsgemäß zu funktionieren.",
  "BLOSSOM_USER": "Blossom-Benutzer",
  "COULDNT_LOGIN_USING_BLOSSOM": "Anmeldung mit Blossom fehlgeschlagen.",
  "YOUR_ACCOUNT_IS": "Ihr Konto ist:",
  "CHECK_FUNDS_BEFORE_REGISTRATION": "Vor der Fortsetzung der Kontoregistrierung stellen Sie sicher, dass Sie ausreichend Guthaben haben.",
  "ESTIMATED_MINIMAL_BALANCE_IS": "Geschätztes Mindestguthaben beträgt {balance}",
  "GAS_ESTIMATION_CANT_BE_PERFORMED": "Die Schätzung der Transaktionsgebühr kann auf diesem Netzwerk nicht durchgeführt werden.",
  "NETWORK_UNRELIABILITY_EXPLANATION": "Manchmal weicht das geschätzte Guthaben ab, und die Kontoregistrierung kann nicht abgeschlossen werden. Es gibt drei Transaktionen:",
  "ENS_REGISTRATION": "ENS-Registrierung",
  "SET_ENS_RESOLVER": "ENS-Resolver festlegen",
  "PUBLIC_KEY_REGISTRATION": "Registrierung des öffentlichen Schlüssels",
  "ESTIMATING_TRANSACTION_FEE_PRICE": "Schätzung der Transaktionsgebühr, bitte warten...",
  "FUNDS_SUFFICIENT": "Fonds ausreichend",
  "COULD_NOT_CHECK_YOUR_BALANCE": "Ihr Guthaben konnte nicht überprüft werden",
  "SEND_MINIMAL_BALANCE": "Mindestguthaben senden",
  "METAMASK_ACCOUNT_MIGRATION_EXPLANATION": "Ihr FDS Lite-Konto, das mit Metamask verwaltet wird, kann nahtlos in ein FDS Portable-Konto migriert werden. Dadurch können Sie auf mobilen Geräten und anderen dApps einen Benutzernamen und ein Passwort zur Anmeldung verwenden.",
  "START": "Start",
  "SUCCESSFUL_METAMASK_ACCOUNT_MIGRATION": "Herzlichen Glückwunsch! Sie haben gerade ein FDS-Konto erstellt. Das nächste Mal können Sie Ihren Benutzernamen und Ihr Passwort verwenden, um sich bei Fairdrive anzumelden.",
  "USERNAME": "Benutzername",
  "PASSWORD": "Passwort",
  "CLOSE": "Schließen",
  "ACCOUNT_MIGRATION": "Kontomigration",
  "SAVE_MNEMONIC_WARNING": "Speichern Sie Ihre Kontomnemonic und teilen Sie sie niemandem mit.",
  "NEXT": "Weiter",
  "USERNAME_IS_NOT_AVAILABLE": "Benutzername ist nicht verfügbar.",
  "PLEASE_CHOOSE_NETWORK": "Bitte wählen Sie das Netzwerk aus, zu dem Sie Ihr Konto migrieren möchten, und geben Sie Benutzernamen und Passwort ein.",
  "USERNAME_IS_REQUIRED": "Benutzername ist erforderlich",
  "USERNAME_MIN_LENGTH_ERROR": "Das Benutzername-Feld muss mindestens 4 Zeichen enthalten",
  "TYPE_HERE": "Hier eingeben",
  "PASSWORD_IS_REQUIRED": "Passwort ist erforderlich",
  "PASSWORD_MIN_LENGTH_ERROR": "Das Passwort muss mindestens 12 Zeichen lang sein.",
  "CONFIRM_PASSWORD": "Passwort bestätigen",
  "PASSWORD_CONFIRMATION_IS_REQUIRED": "Passwortbestätigung ist erforderlich",
  "PASSWORD_CONFIRMATION_ERROR": "Die Passwortbestätigung stimmt nicht mit dem Passwort überein.",
  "CONTINUE": "Weiter",
  "CONNECT": "Verbinden",
  "PREVIEW": "Vorschau",
  "OPEN": "Öffnen",
  "DOWNLOAD": "Herunterladen",
  "SHARE": "Teilen",
  "DELETE": "Löschen",
  "SELECT_A_POD": "Wählen Sie einen Pod aus",
  "OPEN_CONSENT": "Zustimmung öffnen",
  "PRIVACY_POLICY": "Datenschutzrichtlinie",
  "TERMS_AND_CONDITIONS": "Nutzungsbedingungen",
  "FAIRDRIVE_ALL_RIGHTS_RESERVED": "Fairdrive. Alle Rechte vorbehalten",
  "CONFIRM_YOUR_SEED_PHRASE": "Bestätigen Sie Ihre Mnemonic-Phrase",
  "MNEMONIC_CONFIRMATION_INSTRUCTIONS": "Bitte wählen Sie die Wörter aus Ihrer Mnemonic-Phrase in der Reihenfolge ihres Erscheinens aus, um die Registrierung abzuschließen.",
  "REGISTER": "Registrieren",
  "IMPORT_ADDRESS_IS_REQUIRED": "Importadresse ist erforderlich",
  "WORD_NUM": "#Wort {number}",
  "IMPORT_FAILED_ERROR": "Import fehlgeschlagen! Stellen Sie sicher, dass Ihre Importanmeldeinformationen korrekt sind und dass der Benutzer nicht bereits vorhanden ist.",
  "IMPORT_YOUR_ACCOUNT": "Ihr Konto importieren",
  "METHOD_OF_RECOVERY": "Bitte wählen Sie eine Wiederherstellungsmethode aus.",
  "USERNAME_OR_EMAIL_IS_REQUIRED": "Benutzername oder E-Mail ist erforderlich",
  "SUBMIT": "Senden",
  "DISCLAIMER": "Fairdrive ist in der Beta-Version und nur zur Bewertung bestimmt! Die Integrität, Beständigkeit und Sicherheit von Dateien ist nicht garantiert! Erwarten Sie, dass Daten in Fairdrive jederzeit gelöscht werden können.",
  "WELCOME_BACK": "Willkommen zurück",
  "LOG_IN_TO_GET_ACCESS": "Bitte melden Sie sich an, um Zugriff auf Ihr Fairdrive zu erhalten.",
  "CHOOSE_NETWORK": "Netzwerk auswählen",
  "REGISTER_NEW_ACCOUNT": "Neues Konto registrieren",
  "DISCLAIMER_2": "Fairdrive ist in der Beta-Version und nur zur Bewertung bestimmt! Die Integrität, Beständigkeit und Sicherheit von Dateien ist nicht garantiert! Erwarten Sie, dass Daten in Fairdrive jederzeit gelöscht werden können.",
  "REGISTER_YOUR_ACCOUNT": "Registrieren Sie Ihr Konto",
  "COMPLETE_THE_FORM_BELOW": "Willkommen bei Fairdrive, bitte vervollständigen Sie das unten stehende Formular, um loszulegen.",
  "PASSWORD_MIN_LENGTH_ERROR_2": "Das Passwort-Feld muss mindestens {length} Zeichen enthalten",
  "CREATE_ACCOUNT": "Konto erstellen",
  "ALREADY_HAVE_AN_ACCOUNT": "Bereits ein Konto?",
  "SEARCH": "Suche",
  "AWARD_PROGRAM_CHECKBOX_LABEL": "Ich möchte am Prämienprogramm teilnehmen.",
  "RULES": "Regeln",
  "CREATE_INVITE": "Einladung erstellen",
  "TO_INVITE_QUESTION": "Wen möchten Sie einladen?",
  "INVITEE_NAME": "Name des Eingeladenen",
  "INVITEE_NAME_MIN_LENGTH_ERROR": "Das Benutzername-Feld muss mindestens 1 Zeichen enthalten",
  "SKIP": "Überspringen",
  "SAVE": "Speichern",
  "HURRAH": "Hurra!",
  "INVITE_URL_FOR_SHARING": "Einladungs-URL zum Teilen",
  "COPY": "Kopieren",
  "NEW_INVITE": "Neue Einladung",
  "INVITES_ADDRESS_BOOK": "Einladungen Adressbuch",
  "FDS_ACCOUNT_REGISTERED": "FDS-Konto registriert",
  "USER_LOGGED_IN_VIA_METAMASK": "Benutzer über Metamask angemeldet",
  "INVITE_NOT_USED_YET": "Einladung noch nicht verwendet",
  "INVITE_IS_PRIVATE": "Einladung ist privat",
  "STATUS_IS_NOT_AVAILABLE": "Status ist nicht verfügbar",
  "NO_INVITES_HERE": "Keine Einladungen hier",
  "COPY_INVITE": "Klicken, um die Einladung zu kopieren",
  "URL_COPIED": "URL kopiert",
  "URL_HAS_BEEN_COPIED": "Die Einladungs-URL wurde in die Zwischenablage kopiert",
  "SIGN_UP_FOR_AN_FDS_ACCOUNT": "Um die Einrichtung Ihres Kontos abzuschließen, müssen Sie sich für ein FDS-Konto registrieren.",
  "COPIED": "Kopiert!",
  "COPY_ALL": "Alles kopieren",
  "DOWNLOADED": "Heruntergeladen!",
  "DOWNLOAD_ALL": "Alles herunterladen",
  "BLOSSOM_NOT_INSTALLED": "Blossom-Erweiterung ist nicht installiert",
  "BLOSSOM_NOT_CURRENTLY_INSTALLED": "Die Blossom-Erweiterung ist derzeit nicht installiert.",
  "CLICK_HERE_TO_INSTALL_IT": "Klicken Sie hier, um sie zu installieren.",
  "CONFIRM_DELETE": "Löschen bestätigen",
  "DELETE_CONFIRMATION": "Möchten Sie die folgende {type} wirklich löschen?",
  "CANCEL": "Abbrechen",
  "CREATE_NEW_FOLDER": "Neuen Ordner erstellen",
  "NAME_YOUR_FOLDER": "Geben Sie Ihrem Ordner einen Namen",
  "ABOUT_TO_CREATE_FOLDER": "Sie sind dabei, einen neuen Ordner zu erstellen.",
  "CREATE_FOLDER": "Ordner erstellen",
  "CREATE_NEW_POD": "Neuen Pod erstellen",
  "NAME_YOUR_POD": "Geben Sie Ihrem Pod einen Namen",
  "ABOUT_TO_CREATE_POD": "Sie sind dabei, einen neuen Pod zu erstellen.",
  "CREATE_POD": "Pod erstellen",
  "IMPORT_FILE_ERROR": "Fehler: Die Datei konnte nicht importiert werden!",
  "IMPORT_SHARED_FILE": "Geteilte Datei importieren",
  "LINK_SHARED_WITH_YOU": "Link wurde mit Ihnen geteilt",
  "ABOUT_TO_IMPORT_SHARED_FILE": "Sie sind dabei, eine geteilte Datei zu importieren.",
  "IMPORT_FILE": "Datei importieren",
  "POD_IMPORT_ERROR": "Fehler: Der Pod konnte nicht importiert werden.",
  "IMPORT_SHARED_POD": "Geteilten Pod importieren",
  "ABOUT_TO_IMPORT_SHARED_POD": "Sie sind dabei, einen geteilten Pod zu importieren.",
  "IMPORT_POD": "Pod importieren",
  "METAMASK_NOT_FOUND": "Metamask nicht gefunden",
  "METAMASK_NOT_INSTALLED": "Die Metamask-Erweiterung ist derzeit nicht installiert.",
  "GENERIC_ERROR": "Fehler: {message}",
  "ENTER_PASSPHRASE": "Geben Sie die Passphrase ein",
  "LOGIN": "Anmelden",
  "FILE_PREVIEW_ERROR": "Dateivorschau konnte nicht geladen werden!",
  "PREVIEW_FILE": "Datei anzeigen",
  "FILE_TYPE": "Dateityp",
  "CREATED": "Erstellt",
  "SHARE_FILE": "Datei teilen",
  "SHARE_WITH_FRIEND": "Teilen Sie diesen Code mit einem Freund:",
  "COMPLETE_SHARING": "Teilen abschließen",
  "METAMASK_IS_NOT_AVAILABLE": "Metamask ist nicht verfügbar",
  "SEPOLIA_ETH_HAS_BEEN_SENT": "{amount} SepoliaETH wurde gesendet!",
  "TOP_UP_INVITE": "Einladung aufladen",
  "NAME": "Name",
  "INVITE_ADDRESS": "Einladungsadresse",
  "AMOUNT_SEPOLIA_ETH": "Betrag (Sepolia ETH)",
  "TOP_UP_WITH_METAMASK": "🦊 Mit Metamask aufladen",
  "SUCCESSFULLY_UPLOADED": "Erfolgreich hochgeladen",
  "UPLOAD_FILE": "Datei hochladen",
  "DRAG_HERE_TO_UPLOAD": "Hier klicken oder ziehen, um hochzuladen",
  "READY_TO_UPLOAD": "Bereit zum Hochladen:",
  "UPLOAD_CONTENT": "Inhalt hochladen",
  "IMPORT_ACCOUNT": "Konto importieren",
  "UPLOAD": "Hochladen",
  "COPYRIGHT_WARNING": "Hinweis: Sie können Inhalte, die Ihnen nicht gehören, nicht teilen",
  "NEW_POD": "Neuer Pod",
  "IMPORT": "Importieren",
  "FOLDER": "Ordner",
  "SWITCH_FROM_SHARED_OWNED": "Wechseln Sie von Geteilt zu Eigen, um den Home Pod anzuzeigen",
  "YOUR_CONNECTED_DAPPS": "Ihre verbundenen DApps",
  "COMING_SOON": "Demnächst verfügbar",
  "MIGRATE_ACCOUNT": "Konto migrieren",
  "LOG_OUT": "Abmelden",
  "OVERVIEW": "Übersicht",
  "DRIVE": "Laufwerk",
  "EXPLORE": "Erkunden",
  "INVITE": "Einladen",
  "ROWS_PER_PAGE": "Zeilen pro Seite:",
  "FILE_NAME": "Dateiname",
  "USERNAME_TAKEN": "Oops, Benutzername ist bereits vergeben",
  "DRACULA_DESCRIPTION": "Markdown-Editor-DApp, der Ihnen helfen kann, perfekte Readme-Dateien oder Dokumentationen zu erstellen.",
  "FAIRPHOTO_DESCRIPTION": "Fotobuch-DApp.",
  "CONSENTS_DESCRIPTION": "Zustimmungsanzeige, in der Sie alle Daten überprüfen können, für die Sie sich zur gemeinsamen Nutzung angemeldet haben.",
  "NFT_GENERATOR_DESCRIPTION": "NFT Generator, der es Ihnen ermöglicht, eine Datei von Fairdrive auszuwählen, die auf xDAI in ein NFT geprägt werden soll.",
  "FDS_AGENDA_DESCRIPTION": "FDS Agenda",
  "EXPLORE_DAPPS": "DApps erkunden",
  "INVITE_CREATION": "Einladung erstellen",
  "LINUMLABS_PAGE_TITLE": "Eine Fruchtbare Partnerschaft mit LinumLabs",
  "LINUMLABS_PARAGRAPH_1": "In der sich ständig weiterentwickelnden Landschaft datengetriebener Technologien spielen Partnerschaften eine entscheidende Rolle bei der Förderung von Innovation und dem Aufbau gemeinsamen Wachstums. Wir hatten das Privileg, über die Jahre hinweg mit LinumLabs, einer dynamischen und zukunftsorientierten Organisation, zusammenzuarbeiten, um Fortschritte im Bereich unserer Aktivitäten zu erzielen.",
  "LINUMLABS_PARAGRAPH_2": "Die Partnerschaft zwischen unseren beiden Organisationen entstand aus einer gemeinsamen Vision für einen transparenteren und nutzerzentrierten Ansatz im Datenmanagement. Gemeinsam mit LinumLabs begaben wir uns auf eine Reise, um modernste Lösungen zu schaffen, die die Kraft der Daten nutzen und gleichzeitig strengen Datenschutz- und Sicherheitsstandards gerecht werden. Diese Synergie ermöglichte es uns, ihre Expertise in Blockchain-Technologie und Datenverwaltung mit unserer Kompetenz in Datenanalytik und nutzerorientierten Systemen zu verbinden.",
  "LINUMLABS_PARAGRAPH_3": "Die Partnerschaft mit LinumLabs war eine transformative Erfahrung, die Innovation und verantwortungsbewusstes Datenmanagement förderte.",
  "MYDATA_OPERATORS_PAGE_TITLE": "Unsere Rolle als MyData-Betreiber in den Jahren 2021 und 2022",
  "MYDATA_OPERATORS_PARAGRAPH_1": "Als MyData-Betreiber setzen wir uns dafür ein, Einzelpersonen die Möglichkeit zu geben, eine größere Kontrolle über ihre persönlichen Daten zu haben, während sie ihr Potenzial für positive Auswirkungen freisetzen. In den Jahren 2021 und 2022 führten unsere gemeinsamen Anstrengungen zu bemerkenswerten Erfolgen als MyData-Betreiber:",
  "MYDATA_OPERATORS_PARAGRAPH_2_START": "Verbesserter Datenschutz:",
  "MYDATA_OPERATORS_PARAGRAPH_2": "Durch eine Kombination aus fortschrittlichen Verschlüsselungstechniken und nutzerzentrierten Protokollen haben wir die Sicherheit der Daten von Einzelpersonen gestärkt, um deren sichere Speicherung und nahtlose Nutzung zu gewährleisten.",
  "MYDATA_OPERATORS_PARAGRAPH_3_START": "Befähigung der Nutzer:",
  "MYDATA_OPERATORS_PARAGRAPH_3": "Unsere gemeinsamen Initiativen ermöglichten es Einzelpersonen, transparenten Zugriff auf ihre Daten zu haben und die Berechtigung für deren Nutzung zu erteilen, wodurch Vertrauen gefördert und Nutzer befähigt werden, die Bestimmung ihrer Daten zu kontrollieren.",
  "MYDATA_OPERATORS_PARAGRAPH_4_START": "Innovation im Daten-Sharing:",
  "MYDATA_OPERATORS_PARAGRAPH_4": "Gemeinsam haben wir die Grenzen von Daten-Sharing-Modellen erweitert, indem wir Mechanismen entwickelten, die sichere und datenschutzfreundliche Datenübertragungen zwischen Stakeholdern ermöglichten und neue Möglichkeiten für Forschung und Entwicklung erschlossen.",
  "MYDATA_OPERATORS_PARAGRAPH_5_START": "Datenschutz durch Design:",
  "MYDATA_OPERATORS_PARAGRAPH_5": "Als Befürworter des Datenschutzes durch Design haben wir strenge Maßnahmen zur Gewährleistung der Datenschutzrichtlinien in jeder Phase implementiert und somit einen Präzedenzfall für verantwortungsbewusste Datennutzung in unseren Branchen geschaffen.",
  "MYDATA_OPERATORS_PARAGRAPH_6": "Als MyData-Betreiber sind wir weiterhin darauf bedacht, Einzelpersonen und Unternehmen gleichermaßen zu befähigen, ihnen die Werkzeuge zur Verfügung zu stellen, die sie benötigen, um die Kraft der Daten verantwortungsbewusst zu nutzen. Wir freuen uns auf die zukünftigen Möglichkeiten, die aus solch fruchtbaren Zusammenarbeiten entstehen, und bleiben unserer Verpflichtung treu, eine datengetriebene Welt zu gestalten, in der Einzelpersonen im Mittelpunkt des Datenökosystems stehen.",
  "GET_STARTED_WITH_YOUR_DRIVE": "Starten Sie mit Ihrem Laufwerk",
  "GET_STARTED_CARD_DESCRIPTION": "Beginnen Sie mit der Interaktion mit Fairtext in Fairdrive, erstellen Sie Ihre Subpods und erkunden Sie neue Möglichkeiten, Ihre Dateien zu organisieren.",
  "GO_TO_DRIVE": "Zum Laufwerk gehen",
  "EXPLORE_DAPPS_CARD_DESCRIPTION": "Erkunden Sie DApps, die im Fair Data Society Ecosystem verfügbar sind.",
  "JOIN_OUR_ECOSYSTEM": "Treten Sie unserem Ökosystem bei",
  "JOIN_OUR_ECOSYSTEM_CARD_DESCRIPTION": "Entwickeln Sie für Fairdrive und lassen Sie das Ökosystem wachsen.",
  "DEVELOPER_DOCS": "Entwicklerdokumentation",
  "LINUMLABS_CARD_DESCRIPTION": "In der sich ständig weiterentwickelnden Landschaft datengetriebener Technologien spielen Partnerschaften eine entscheidende Rolle bei der Förderung von Innovation und dem Aufbau gegenseitigen Wachstums.",
  "READ_MORE": "Weiterlesen",
  "MYDATA_OPERATORS_CARD_DESCRIPTION": "Als MyData-Betreiber setzen wir uns dafür ein, Einzelpersonen zu befähigen, eine größere Kontrolle über ihre persönlichen Daten zu haben, während sie ihr Potenzial für positive Auswirkungen freisetzen.",
  "PRIVACY_POLICY_PARAGRAPH_1": "Die Fairdrive-Website und -App verwenden den Open-Source- und selbstgehosteten Webanalysedienst Matomo. Matomo verwendet Technologien, die es ermöglichen, den Benutzer über mehrere Seiten hinweg zu erkennen, um die Benutzermuster zu analysieren (z. B. Cookies oder Gerätefingerprinting). Die von Matomo über die Nutzung dieser Website erfassten Informationen werden auf unserem Server gespeichert. Vor der Archivierung wird die IP-Adresse anonymisiert.",
  "PRIVACY_POLICY_PARAGRAPH_2": "Durch Matomo sind wir in der Lage, Daten zur Nutzung unserer Website durch Website-Besucher zu sammeln und zu analysieren. Dies ermöglicht es uns zum Beispiel festzustellen, wann Seitenaufrufe stattgefunden haben und aus welcher Region sie stammen. Darüber hinaus sammeln wir verschiedene Protokolldateien (z. B. IP-Adresse, Referrer, verwendeter Browser und Betriebssystem) und können messen, ob unsere Website-Besucher bestimmte Aktionen ausführen (z. B. Klicks usw.).",
  "PRIVACY_POLICY_PARAGRAPH_3": "Die Verwendung dieses Analysetools basiert auf Art. 6 Abs. 1 lit. f DSGVO. Der Website-Betreiber hat ein berechtigtes Interesse an der Analyse von Benutzermustern, um die Webangebote und Werbung des Betreibers zu optimieren. Wenn eine entsprechende Vereinbarung angefordert wurde (z. B. eine Vereinbarung zur Speicherung von Cookies), erfolgt die Verarbeitung ausschließlich auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO; die Zustimmung kann jederzeit widerrufen werden.",
  "PRIVACY_POLICY_PARAGRAPH_4": "Abschluss einer Datenverarbeitungsvereinbarung Wir hosten Matomo auf Servern in der Schweiz, damit alle Daten und Analysen bei uns verbleiben und nicht weitergegeben werden. Die Server werden von Exoscale bereitgestellt, und ihre Datenschutzvereinbarung kann unter folgendem Link eingesehen werden:",
  "REGISTERING_ACCOUNT": "Konto wird registriert...",
  "REGISTERING_ACCOUNT_DESCRIPTION": "Ihr Seed-Phrasen-Wortlaut wird verwendet, um Ihr Konto zu generieren und wiederherzustellen. Bitte speichern Sie diese 12 Wörter auf einem Blatt Papier oder einer Hardware-Brieftasche. Die Reihenfolge ist wichtig. Mit diesem Seed können Sie Ihr Konto wiederherstellen.",
  "MNEMONIC_CONFIRMATION_LABEL": "Mir ist bewusst, dass ich bei Verlust meiner Seed-Phrase mein Konto nicht wiederherstellen kann.",
  "SECURED_SEED_CONFIRMATION": "Sie bestätigen, dass Sie Ihre Seed-Phrase gesichert haben",
  "SECURE_YOUR_SEED_PHRASE": "Vergessen Sie nicht, Ihre Seed-Phrase zu sichern!",
  "TERMS_OF_USAGE": "Nutzungsbedingungen",
  "TERMS_OF_USAGE_PARAGRAPH_1": "Die vorliegende Klarstellung besagt ausdrücklich, dass die von unabhängigen Entwicklern erstellte gemeinnützige Fairdrive-Plattform eine „BETA-VERSION“, experimentelle Dienste, anbietet und bekannt ist, mögliche Fehler und Stabilitätsprobleme zu enthalten. Die Nutzung der Plattform dient ausschließlich dem Testen, und unabhängige Entwickler, die daran arbeiten, lehnen jegliche Haftung für Datenverluste, Schäden oder entgangene Gewinne ab, die durch die Verwendung der Beta-Plattform entstehen können. Ebenso lehnen die Entwickler jegliche ausdrückliche oder stillschweigende Gewährleistung für die Anwendung unter Test und der Tester nutzt die App auf eigenes Risiko. Ferner unterliegen alle zukünftigen Beta-Updates denselben Bedingungen.",
  "DISCLAIMER_OF_LIABILITY_AND_WARRANTIES": "Haftungsausschluss und Gewährleistungen:",
  "TERMS_OF_USAGE_PARAGRAPH_2": "IN KEINEM FALL SIND DIE FAIRDRIVE-PLATTFORM ODER IHRE UNABHÄNGIGEN ENTWICKLER UND LIEFERANTEN FÜR SCHÄDEN JEGLICHER ART HAFTBAR (EINSCHLIESSLICH, ABER NICHT BESCHRÄNKT AUF SCHÄDEN DURCH GEWINNVERLUST, GESCHÄFTSUNTERBRECHUNG, VERLUST VON INFORMATIONEN), DIE AUS DER NUTZUNG ODER UNFÄHIGKEIT ZUR NUTZUNG DER SOFTWARE ENTSTEHEN, SELBST WENN DER ANBIETER DER FAIRDRIVE-PLATTFORM AUF DIE MÖGLICHKEIT SOLCHER SCHÄDEN HINGEWIESEN WURDE.",
  "USERS_COMMITMENTS": "Verpflichtungen der Benutzer:",
  "TERMS_OF_USAGE_PARAGRAPH_3": "Durch die Verwendung der Fairdrive Beta-Version erklären Sie sich damit einverstanden, alle Mängel, Fehler oder Unvollkommenheiten, die auf der Plattform oder anderen Materialien entdeckt wurden, anzuzeigen, bei denen dem Benutzer - dem Beta-Tester - Zugang zur Fairdrive Beta-Version gewährt wurde. Der Benutzer versteht, dass eine prompte und genaue Berichterstattung den Zweck der Fairdrive Beta-Version darstellt, und verpflichtet sich, seine besten Anstrengungen zu unternehmen, um häufige Berichte über alle Aspekte des Produkts sowohl positiv als auch negativ zu liefern, und erkennt an, dass Verbesserungen, Modifikationen und Änderungen, die aus oder in Verbindung mit dem Beitrag des Beta-Testers zum Fairdrive-Projekt entstehen, im ausschließlichen Eigentum der offenlegenden Partei verbleiben oder werden.",
  "FAIRDRIVE_COPYRIGHT": "© 2021 Fairdrive. Alle Rechte vorbehalten",
  "PASSPHRASE_EXPLANATION": "Ihr Kennwort wird zur Verschlüsselung und Entschlüsselung Ihrer Daten verwendet. Teilen Sie es nicht.",
  "PASSPHRASE_EXPLANATION_2": "Um die Sicherheit zu erhöhen, wird Ihr Zugang durch eine Kombination aus einer Passphrase und einer digitalen Signatur von MetaMask geschützt. Die korrekte Eingabe von Passphrase und Signatur gibt Zugang zu Ihren spezifischen Daten, Pods, Ordnern und Dateien. Hinweis: Eine falsch eingegebene Passphrase wird keinen Zugang verweigern, sondern komplett unterschiedliche Daten anzeigen. Wenn Sie sich entscheiden, auf ein vollständiges FDP-Konto zu aktualisieren, wird nur das aktuell eingeloggte Konto migriert.",
  "ROOT_DIRECTORY": "Stammverzeichnis",
  "INVITES_TOOLTIP": "Einladungen erleichtern den Einstieg! Teile einen Einladungslink, um Freunden sofortigen Zugang zu einem vorgefundenen Wallet zu geben.",
  "INVITES_DESCRIPTION": "Unser Einladungssystem ist darauf ausgelegt, den Einstieg für neue Benutzer nahtlos zu gestalten. Wenn Sie eine Einladung erstellen, generieren Sie im Wesentlichen einen Empfehlungslink, der mit einem privaten Schlüssel zu einer vorgefundenen Brieftasche versehen ist. Durch das Teilen dieses Links mit Freunden oder Kollegen ermöglichen Sie ihnen den sofortigen Zugang und die sofortige Nutzung unseres Dienstes mit bereits vorhandenen Mitteln. Dies erleichtert nicht nur die Erstkonfiguration, sondern fördert auch die schnellere Nutzung unserer Plattform.",
  "NEW_FOLDER": "Neuer Ordner"
}
