{
  "ACTIVITY": "Activity",
  "BACK": "back",
  "PRIVATE": "Private",
  "SHARED": "Shared",
  "ADDRESS": "Address",
  "MNEMONIC": "Mnemonic",
  "FILE_SIZE": "File Size",
  "DATE_ADDED": "Date Added",
  "NO_ITEMS": "No Items",
  "START_UPLOADING_OR_CREATING_FOLDERS": "Start Uploading or Creating Folders",
  "NO_POD_SELECTED": "No pod selected.",
  "BLOSSOM_ERROR_MESSAGE": "Fairdrive requires full access to personal storage in order to work properly.",
  "BLOSSOM_USER": "Blossom user",
  "COULDNT_LOGIN_USING_BLOSSOM": "Couldn't login using Blossom.",
  "YOUR_ACCOUNT_IS": "Your account is:",
  "CHECK_FUNDS_BEFORE_REGISTRATION": "Before proceeding with account registration, make sure you have enough funds on it.",
  "ESTIMATED_MINIMAL_BALANCE_IS": "Estimated minimal balance is {balance}",
  "GAS_ESTIMATION_CANT_BE_PERFORMED": "Gas estimation can't be performed on this network.",
  "NETWORK_UNRELIABILITY_EXPLANATION": "Sometimes estimated balance is off and account registration will not be able to complete. There are three transactions involved:",
  "ENS_REGISTRATION": "ENS registration",
  "SET_ENS_RESOLVER": "set ENS resolver",
  "PUBLIC_KEY_REGISTRATION": "public key registration",
  "ESTIMATING_TRANSACTION_FEE_PRICE": "Estimating transaction fee price, please wait...",
  "FUNDS_SUFFICIENT": "Funds sufficient",
  "COULD_NOT_CHECK_YOUR_BALANCE": "Could not check your balance",
  "SEND_MINIMAL_BALANCE": "Send Minimal balance",
  "METAMASK_ACCOUNT_MIGRATION_EXPLANATION": "Your FDS Lite account, managed with Metamask, can be seamlessly migrated to an FDS Portable account. This enables you to use a username and password for login on mobile devices and other dApps.",
  "START": "Start",
  "SUCCESSFUL_METAMASK_ACCOUNT_MIGRATION": "Congratulations! You have just created an FDS account. Next time you can use your username and password to log in to Fairdrive.",
  "USERNAME": "Username",
  "PASSWORD": "Password",
  "CLOSE": "Close",
  "ACCOUNT_MIGRATION": "Account Migration",
  "SAVE_MNEMONIC_WARNING": "Save your account mnemonic and don't share it with anyone.",
  "NEXT": "Next",
  "USERNAME_IS_NOT_AVAILABLE": "Username is not available.",
  "PLEASE_CHOOSE_NETWORK": "Please choose network you want to migrate your account to and type username and password.",
  "USERNAME_IS_REQUIRED": "Username is required",
  "USERNAME_MIN_LENGTH_ERROR": "Username field needs to contain at least 4 characters",
  "TYPE_HERE": "Type here",
  "PASSWORD_IS_REQUIRED": "Password is required",
  "PASSWORD_MIN_LENGTH_ERROR": "Password must be at least 12 characters long.",
  "CONFIRM_PASSWORD": "Confirm Password",
  "PASSWORD_CONFIRMATION_IS_REQUIRED": "Password confirmation is required",
  "PASSWORD_CONFIRMATION_ERROR": "Password confirmation doesn't match with password.",
  "CONTINUE": "Continue",
  "CONNECT": "Connect",
  "PREVIEW": "Preview",
  "OPEN": "Open",
  "DOWNLOAD": "Download",
  "SHARE": "Share",
  "DELETE": "Delete",
  "SELECT_A_POD": "Select a pod",
  "OPEN_CONSENT": "Open Consent",
  "PRIVACY_POLICY": "Privacy Policy",
  "TERMS_AND_CONDITIONS": "Terms & Conditions",
  "FAIRDRIVE_ALL_RIGHTS_RESERVED": "Fairdrive. All rights reserved",
  "CONFIRM_YOUR_SEED_PHRASE": "Confirm your seed phrase",
  "MNEMONIC_CONFIRMATION_INSTRUCTIONS": "Please select the words from your seed phrase in order of appearance to complete registration.",
  "REGISTER": "Register",
  "IMPORT_ADDRESS_IS_REQUIRED": "Import address is required",
  "WORD_NUM": "#Word {number}",
  "IMPORT_FAILED_ERROR": "Import failed! Please ensure your import credentials are correct and that the user does not already exist.",
  "IMPORT_YOUR_ACCOUNT": "Import your account",
  "METHOD_OF_RECOVERY": "Please select a method of recovery.",
  "USERNAME_OR_EMAIL_IS_REQUIRED": "Username or e-mail is required",
  "SUBMIT": "Submit",
  "DISCLAIMER": "Fairdrive is in Beta and provided for evaluation only! File integrity persistence and security are not assured! Expect that data in Fairdrive can be deleted at any time.",
  "WELCOME_BACK": "Welcome back",
  "LOG_IN_TO_GET_ACCESS": "Please log in to get access to your Fairdrive.",
  "CHOOSE_NETWORK": "Choose network",
  "REGISTER_NEW_ACCOUNT": "Register New Account",
  "DISCLAIMER_2": "Fairdrive is in Beta and provided for evaluation only! File integrity persistence and security are not assured! Expect that data in Fairdrive can be deleted at any time.",
  "REGISTER_YOUR_ACCOUNT": "Register your account",
  "COMPLETE_THE_FORM_BELOW": "Welcome to Fairdrive, please complete the form below to get started.",
  "PASSWORD_MIN_LENGTH_ERROR_2": "Password field needs to contain at least {length} characters",
  "CREATE_ACCOUNT": "Create account",
  "ALREADY_HAVE_AN_ACCOUNT": "Already have an account?",
  "SEARCH": "Search",
  "AWARD_PROGRAM_CHECKBOX_LABEL": "I want to participate in the award program.",
  "RULES": "Rules",
  "CREATE_INVITE": "Create invite",
  "TO_INVITE_QUESTION": "Who do you want to invite?",
  "INVITEE_NAME": "Invitee name",
  "INVITEE_NAME_MIN_LENGTH_ERROR": "Username field needs to contain at least 1 character",
  "SKIP": "Skip",
  "SAVE": "Save",
  "HURRAH": "Hurrah!",
  "INVITE_URL_FOR_SHARING": "Invite URL for sharing",
  "COPY": "Copy",
  "NEW_INVITE": "New invite",
  "INVITES_ADDRESS_BOOK": "Invites Address Book",
  "FDS_ACCOUNT_REGISTERED": "FDS account registered",
  "USER_LOGGED_IN_VIA_METAMASK": "User logged in via Metamask",
  "INVITE_NOT_USED_YET": "Invite not used yet",
  "INVITE_IS_PRIVATE": "Invite is private",
  "STATUS_IS_NOT_AVAILABLE": "Status is not available",
  "NO_INVITES_HERE": "No invites here",
  "COPY_INVITE": "Click to copy the invite",
  "URL_COPIED": "URL copied",
  "URL_HAS_BEEN_COPIED": "The invite URL has been copied to the clipboard",
  "SIGN_UP_FOR_AN_FDS_ACCOUNT": "To finish setting up your account, you need to sign up for an FDS account.",
  "COPIED": "Copied!",
  "COPY_ALL": "Copy all",
  "DOWNLOADED": "Downloaded!",
  "DOWNLOAD_ALL": "Download all",
  "BLOSSOM_NOT_INSTALLED": "Blossom extension is not installed",
  "BLOSSOM_NOT_CURRENTLY_INSTALLED": "Blossom extension is not currently installed.",
  "CLICK_HERE_TO_INSTALL_IT": "Click here to install it.",
  "CONFIRM_DELETE": "Confirm Delete",
  "DELETE_CONFIRMATION": "Are you sure you want to delete the following {type}",
  "CANCEL": "Cancel",
  "CREATE_NEW_FOLDER": "Create New Folder",
  "NAME_YOUR_FOLDER": "name your folder",
  "ABOUT_TO_CREATE_FOLDER": "You are about to create a new Folder.",
  "CREATE_FOLDER": "Create Folder",
  "CREATE_NEW_POD": "Create New Pod",
  "NAME_YOUR_POD": "name your pod",
  "ABOUT_TO_CREATE_POD": "You are about to create a new Pod.",
  "CREATE_POD": "Create Pod",
  "IMPORT_FILE_ERROR": "Error: Could not import the File!",
  "IMPORT_SHARED_FILE": "Import Shared File",
  "LINK_SHARED_WITH_YOU": "link shared with you",
  "ABOUT_TO_IMPORT_SHARED_FILE": "You are about to import a shared File.",
  "IMPORT_FILE": "Import File",
  "POD_IMPORT_ERROR": "Error: Could not import the Pod.",
  "IMPORT_SHARED_POD": "Import Shared Pod",
  "ABOUT_TO_IMPORT_SHARED_POD": "You are about to import a shared Pod.",
  "IMPORT_POD": "Import Pod",
  "METAMASK_NOT_FOUND": "Metamask not found",
  "METAMASK_NOT_INSTALLED": "Metamask extension is not currently installed.",
  "GENERIC_ERROR": "Error: {message}",
  "ENTER_PASSPHRASE": "Enter passphrase",
  "LOGIN": "Login",
  "FILE_PREVIEW_ERROR": "File preview could not be loaded!",
  "PREVIEW_FILE": "Preview File",
  "FILE_TYPE": "File Type",
  "CREATED": "Created",
  "SHARE_FILE": "Share File",
  "SHARE_WITH_FRIEND": "Share this code with a friend:",
  "COMPLETE_SHARING": "Complete Sharing",
  "METAMASK_IS_NOT_AVAILABLE": "Metamask is not available",
  "SEPOLIA_ETH_HAS_BEEN_SENT": "{amount} SepoliaETH has been sent!",
  "TOP_UP_INVITE": "Top Up Invite",
  "NAME": "Name",
  "INVITE_ADDRESS": "Invite address",
  "AMOUNT_SEPOLIA_ETH": "Amount (Sepolia ETH)",
  "TOP_UP_WITH_METAMASK": "🦊 Top-up With Metamask",
  "SUCCESSFULLY_UPLOADED": "Successfully uploaded",
  "UPLOAD_FILE": "Upload File",
  "DRAG_HERE_TO_UPLOAD": "Click or drag here to upload",
  "READY_TO_UPLOAD": "Ready to upload:",
  "UPLOAD_CONTENT": "Upload content",
  "IMPORT_ACCOUNT": "Import Account",
  "UPLOAD": "Upload",
  "COPYRIGHT_WARNING": "Note: You cannot share content that you do not own",
  "NEW_POD": "New Pod",
  "IMPORT": "Import",
  "FOLDER": "Folder",
  "SWITCH_FROM_SHARED_OWNED": "Switch from Shared to Owned to see Home Pod",
  "YOUR_CONNECTED_DAPPS": "Your Connected Dapps",
  "COMING_SOON": "Coming Soon",
  "MIGRATE_ACCOUNT": "Migrate Account",
  "LOG_OUT": "Log out",
  "OVERVIEW": "Overview",
  "DRIVE": "Drive",
  "EXPLORE": "Explore",
  "INVITE": "Invite",
  "ROWS_PER_PAGE": "Rows per page:",
  "FILE_NAME": "File Name",
  "USERNAME_TAKEN": "Oops, username is already taken",
  "DRACULA_DESCRIPTION": "Markdown editor dapp that can help you create perfect readme files or documentation.",
  "FAIRPHOTO_DESCRIPTION": "Photo album dapp.",
  "CONSENTS_DESCRIPTION": "Consent viewer, where you can check all data that you signed for sharing.",
  "NFT_GENERATOR_DESCRIPTION": "NFT Generator, allows you to select a file from Fairdrive to be minted into an NFT on xDAI.",
  "FDS_AGENDA_DESCRIPTION": "FDS Agenda",
  "EXPLORE_DAPPS": "Explore DApps",
  "INVITE_CREATION": "Invite Creation",
  "LINUMLABS_PAGE_TITLE": "A Fruitful Partnership with LinumLabs",
  "LINUMLABS_PARAGRAPH_1": "In the ever-evolving landscape of data-driven technologies, partnerships play a crucial role in driving innovation and fostering mutual growth. For the years, we had the privilege of collaborating with LinumLabs, a dynamic and forward-thinking organization, to make strides in the realm of our operations.",
  "LINUMLABS_PARAGRAPH_2": "The partnership between our two organizations was born out of a shared vision for a more transparent and user-centric approach to data management. Together with LinumLabs, we embarked on a journey to create cutting-edge solutions that harness the power of data while adhering to strict privacy and security standards. This synergy allowed us to blend their expertise in blockchain technology and data governance with our proficiency in data analytics and user-oriented systems.",
  "LINUMLABS_PARAGRAPH_3": "The partnership with LinumLabs has been a transformative experience, fostering innovation and responsible data management practices.",
  "MYDATA_OPERATORS_PAGE_TITLE": "Our Role as MyData Operators in 2021 and 2022",
  "MYDATA_OPERATORS_PARAGRAPH_1": "As MyData Operators, we believe in empowering individuals to have greater control over their personal data while unlocking its potential for creating positive impact. During the years 2021 and 2022, our collaborative efforts yielded remarkable achievements as MyData Operators:",
  "MYDATA_OPERATORS_PARAGRAPH_2_START": "Enhanced Data Protection:",
  "MYDATA_OPERATORS_PARAGRAPH_2": "Through a combination of advanced encryption techniques and user-centric protocols, we fortified the security of individuals' data, ensuring its safe storage and seamless utilization.",
  "MYDATA_OPERATORS_PARAGRAPH_3_START": "User Empowerment:",
  "MYDATA_OPERATORS_PARAGRAPH_3": "Our joint initiatives provided individuals with transparent access to their data and the ability to grant permission for its use, thereby promoting trust and empowering users to control their data's destiny.",
  "MYDATA_OPERATORS_PARAGRAPH_4_START": "Innovation in Data Sharing:",
  "MYDATA_OPERATORS_PARAGRAPH_4": "Together, we pushed the boundaries of data sharing models by devising mechanisms that facilitated secure and privacy-preserving data exchanges between stakeholders, unlocking new possibilities for research and development.",
  "MYDATA_OPERATORS_PARAGRAPH_5_START": "Privacy by Design:",
  "MYDATA_OPERATORS_PARAGRAPH_5": "As advocates of privacy by design, we implemented stringent measures to ensure data privacy at every stage, setting a precedent for responsible data practices within our industries.",
  "MYDATA_OPERATORS_PARAGRAPH_6": "As MyData Operators, we remain committed to empowering individuals and businesses alike, offering them the tools they need to leverage the power of data responsibly. Looking ahead, we are excited about the future possibilities that arise from such fruitful collaborations and remain dedicated to shaping a data-driven world that places individuals at the heart of the data ecosystem.",
  "GET_STARTED_WITH_YOUR_DRIVE": "Get started with your Drive",
  "GET_STARTED_CARD_DESCRIPTION": "Start interacting with the Fairtext in Fairdrive, create your Subpods and explore new ways to organize your files.",
  "GO_TO_DRIVE": "Go to Drive",
  "EXPLORE_DAPPS_CARD_DESCRIPTION": "Explore DApps that are in the Fair Data Society Ecosystem.",
  "JOIN_OUR_ECOSYSTEM": "Join our ecosystem",
  "JOIN_OUR_ECOSYSTEM_CARD_DESCRIPTION": "Develop for Fairdrive and grow the ecosystem.",
  "DEVELOPER_DOCS": "Developer Docs",
  "LINUMLABS_CARD_DESCRIPTION": "In the ever-evolving landscape of data-driven technologies, partnerships play a crucial role in driving innovation and fostering mutual growth.",
  "READ_MORE": "Read More",
  "MYDATA_OPERATORS_CARD_DESCRIPTION": "As MyData Operators, we believe in empowering individuals to have greater control over their personal data while unlocking its potential for creating positive impact.",
  "PRIVACY_POLICY_PARAGRAPH_1": "Fairdrive website and app uses the open source and self-hosted web analysis service Matomo. Matomo uses technologies that make it possible to recognize the user across multiple pages with the aim of analyzing the user patterns (e.g. cookies or device fingerprinting). The information recorded by Matomo about the use of this website will be stored on our server. Prior to archiving, the IP address will first be anonymized.",
  "PRIVACY_POLICY_PARAGRAPH_2": "Through Matomo, we are able to collect and analyze data on the use of our website by website visitors. This enables us to find out, for instance, when which page views occurred and from which region they came. In addition, we collect various log files (e.g. IP address, referrer, browser and operating system used) and can measure whether our website visitors perform certain actions (e.g. clicks, etc.).",
  "PRIVACY_POLICY_PARAGRAPH_3": "The use of this analysis tool is based on Art. 6 Sect. 1 lit. f GDPR. The website operator has a legitimate interest in the analysis of user patterns, in order to optimize the operator's web offerings and advertising. If a corresponding agreement has been requested (e.g. an agreement to the storage of cookies), the processing takes place exclusively on the basis of Art. 6 para. 1 lit. a GDPR; the agreement can be revoked at any time.",
  "PRIVACY_POLICY_PARAGRAPH_4": "Completion of a data processing agreement We host Matomo on servers in Switzerland, so that all the data and analysis remains with us and is not passed on. The servers are provided by Exoscale and their Data Protection Agreement can be viewed at:",
  "REGISTERING_ACCOUNT": "Registering account...",
  "REGISTERING_ACCOUNT_DESCRIPTION": "Your seed phrase is used to generate and recover your account. Please save these 12 words on a piece of paper or a hardware wallet. The order is important. This seed will allow you to recover your account.",
  "MNEMONIC_CONFIRMATION_LABEL": "I understand that if I lose my seed phrase I will not be able to recover my account.",
  "SECURED_SEED_CONFIRMATION": "You confirm you have secured your seed phrase",
  "SECURE_YOUR_SEED_PHRASE": "Don't forget to secure your seed phrase!",
  "TERMS_OF_USAGE": "Terms of Usage",
  "TERMS_OF_USAGE_PARAGRAPH_1": "Present clarification expressly states that the provided not for profit, Fairdrive platform, created by independent developers, offers \"BETA VERSION\", experimental services and is known to contain possible bugs and stability issues. Testing is the only purpose behind using the platform and independent developers working on it disclaim any liability for data loss, damage, or loss of profits incurred through use of the beta platform. Likewise, the developers disclaim all express and implied warranties for the application under test and the tester uses the app at their own risk. Furthermore, all future beta updates are subject to the same terms.",
  "DISCLAIMER_OF_LIABILITY_AND_WARRANTIES": "Disclaimer of Liability and Warranties:",
  "TERMS_OF_USAGE_PARAGRAPH_2": "IN NO EVENT SHALL THE FAIRDRIVE PLATFORM OR ITS INDEPENDENT DEVELOPERS AND SUPPLIERS BE LIABLE FOR ANY DAMAGES WHATSOEVER (INCLUDING, WITHOUT LIMITATION, DAMAGES FOR LOSS OF PROFITS, BUSINESS INTERRUPTION, LOSS OF INFORMATION) ARISING OUT OF THE USE OF OR INABILITY TO USE THE SOFTWARE, EVEN IF THE FAIRDRIVE PLATFORM PROVIDER HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGE.",
  "USERS_COMMITMENTS": "Users Commitments:",
  "TERMS_OF_USAGE_PARAGRAPH_3": "By using Fairdrive Beta Release you agree to report any flaws, errors or imperfections discovered on the platform or other materials where the user - Beta Tester has been granted access to the Fairdrive Beta Release. The user understands that prompt and accurate reporting is the purpose of the Fairdrive Beta Release and undertakes to use best efforts to provide frequent reports on all aspects of the product both positive and negative and acknowledges that any improvements, modifications and changes arising from or in connection with the Beta Testers contribution to the Fairdrive Project, remain or become the exclusive property of the Disclosing Party.",
  "FAIRDRIVE_COPYRIGHT": "© 2021 Fairdrive. All rights reserved",
  "PASSPHRASE_EXPLANATION": "Your passphrase is used for the encryption and decryption of your data. Do not share it."
}
