{
  "ACTIVITY": "Actividad",
  "BACK": "Atr치s",
  "PRIVATE": "Privado",
  "SHARED": "Compartido",
  "ADDRESS": "Direcci칩n",
  "MNEMONIC": "Mnem칩nico",
  "FILE_SIZE": "Tama침o del Archivo",
  "DATE_ADDED": "Fecha Agregada",
  "NO_ITEMS": "No hay 칈tems",
  "START_UPLOADING_OR_CREATING_FOLDERS": "Comience a Subir o Crear Carpetas",
  "NO_POD_SELECTED": "No se seleccion칩 un pod.",
  "BLOSSOM_ERROR_MESSAGE": "Fairdrive requiere acceso completo al almacenamiento personal para funcionar correctamente.",
  "BLOSSOM_USER": "Usuario Blossom",
  "COULDNT_LOGIN_USING_BLOSSOM": "No se pudo iniciar sesi칩n usando Blossom.",
  "YOUR_ACCOUNT_IS": "Su cuenta es:",
  "CHECK_FUNDS_BEFORE_REGISTRATION": "Antes de continuar con el registro de la cuenta, aseg칰rese de tener suficientes fondos en ella.",
  "ESTIMATED_MINIMAL_BALANCE_IS": "El balance m칤nimo estimado es {balance}",
  "GAS_ESTIMATION_CANT_BE_PERFORMED": "La estimaci칩n del gas no se puede realizar en esta red.",
  "NETWORK_UNRELIABILITY_EXPLANATION": "A veces el balance estimado es incorrecto y no se podr치 completar el registro de la cuenta. Hay tres transacciones involucradas:",
  "ENS_REGISTRATION": "Registro ENS",
  "SET_ENS_RESOLVER": "establecer el resolutor ENS",
  "PUBLIC_KEY_REGISTRATION": "registro de clave p칰blica",
  "ESTIMATING_TRANSACTION_FEE_PRICE": "Estimando el precio de la tarifa de transacci칩n, por favor espere...",
  "FUNDS_SUFFICIENT": "Fondos suficientes",
  "COULD_NOT_CHECK_YOUR_BALANCE": "No se pudo verificar su saldo",
  "SEND_MINIMAL_BALANCE": "Enviar saldo m칤nimo",
  "METAMASK_ACCOUNT_MIGRATION_EXPLANATION": "Su cuenta FDS Lite, gestionada con Metamask, puede migrarse sin problemas a una cuenta FDS Portable. Esto le permite utilizar un nombre de usuario y una contrase침a para iniciar sesi칩n en dispositivos m칩viles y otras dApps.",
  "START": "Empezar",
  "SUCCESSFUL_METAMASK_ACCOUNT_MIGRATION": "춰Felicidades! Acaba de crear una cuenta FDS. La pr칩xima vez, puede utilizar su nombre de usuario y contrase침a para iniciar sesi칩n en Fairdrive.",
  "USERNAME": "Nombre de usuario",
  "PASSWORD": "Contrase침a",
  "CLOSE": "Cerrar",
  "ACCOUNT_MIGRATION": "Migraci칩n de Cuenta",
  "SAVE_MNEMONIC_WARNING": "Guarde su mnem칩nico de cuenta y no lo comparta con nadie.",
  "NEXT": "Siguiente",
  "USERNAME_IS_NOT_AVAILABLE": "El nombre de usuario no est치 disponible.",
  "PLEASE_CHOOSE_NETWORK": "Por favor, elija la red a la que desea migrar su cuenta e introduzca el nombre de usuario y la contrase침a.",
  "USERNAME_IS_REQUIRED": "Se requiere nombre de usuario",
  "USERNAME_MIN_LENGTH_ERROR": "El campo del nombre de usuario debe contener al menos 4 caracteres",
  "TYPE_HERE": "Escriba aqu칤",
  "PASSWORD_IS_REQUIRED": "Se requiere contrase침a",
  "PASSWORD_MIN_LENGTH_ERROR": "La contrase침a debe tener al menos 12 caracteres de longitud.",
  "CONFIRM_PASSWORD": "Confirmar Contrase침a",
  "PASSWORD_CONFIRMATION_IS_REQUIRED": "Se requiere confirmaci칩n de contrase침a",
  "PASSWORD_CONFIRMATION_ERROR": "La confirmaci칩n de la contrase침a no coincide con la contrase침a.",
  "CONTINUE": "Continuar",
  "CONNECT": "Conectar",
  "PREVIEW": "Vista previa",
  "OPEN": "Abrir",
  "DOWNLOAD": "Descargar",
  "SHARE": "Compartir",
  "DELETE": "Eliminar",
  "SELECT_A_POD": "Seleccione un pod",
  "OPEN_CONSENT": "Consentimiento Abierto",
  "PRIVACY_POLICY": "Pol칤tica de Privacidad",
  "TERMS_AND_CONDITIONS": "T칠rminos y Condiciones",
  "FAIRDRIVE_ALL_RIGHTS_RESERVED": "Fairdrive. Todos los derechos reservados",
  "CONFIRM_YOUR_SEED_PHRASE": "Confirme su frase semilla",
  "MNEMONIC_CONFIRMATION_INSTRUCTIONS": "Por favor, seleccione las palabras de su frase semilla en el orden de aparici칩n para completar el registro.",
  "REGISTER": "Registrar",
  "IMPORT_ADDRESS_IS_REQUIRED": "Se requiere direcci칩n de importaci칩n",
  "WORD_NUM": "#Palabra {number}",
  "IMPORT_FAILED_ERROR": "춰Error en la importaci칩n! Aseg칰rese de que sus credenciales de importaci칩n sean correctas y que el usuario no exista ya.",
  "IMPORT_YOUR_ACCOUNT": "Importe su cuenta",
  "METHOD_OF_RECOVERY": "Por favor, seleccione un m칠todo de recuperaci칩n.",
  "USERNAME_OR_EMAIL_IS_REQUIRED": "Se requiere nombre de usuario o correo electr칩nico",
  "SUBMIT": "Enviar",
  "DISCLAIMER": "춰Fairdrive est치 en Beta y se proporciona solo para evaluaci칩n! 춰No se garantiza la persistencia ni la seguridad de la integridad del archivo! 춰Espere que los datos en Fairdrive puedan ser eliminados en cualquier momento!",
  "WELCOME_BACK": "Bienvenido de nuevo",
  "LOG_IN_TO_GET_ACCESS": "Por favor, inicie sesi칩n para acceder a su Fairdrive.",
  "CHOOSE_NETWORK": "Elija red",
  "REGISTER_NEW_ACCOUNT": "Registrar Nueva Cuenta",
  "DISCLAIMER_2": "춰Fairdrive est치 en Beta y se proporciona solo para evaluaci칩n! 춰No se garantiza la persistencia ni la seguridad de la integridad del archivo! 춰Espere que los datos en Fairdrive puedan ser eliminados en cualquier momento!",
  "REGISTER_YOUR_ACCOUNT": "Registre su cuenta",
  "COMPLETE_THE_FORM_BELOW": "Bienvenido a Fairdrive, por favor complete el formulario a continuaci칩n para comenzar.",
  "PASSWORD_MIN_LENGTH_ERROR_2": "El campo de la contrase침a debe contener al menos {length} caracteres",
  "CREATE_ACCOUNT": "Crear cuenta",
  "ALREADY_HAVE_AN_ACCOUNT": "쯏a tiene una cuenta?",
  "SEARCH": "Buscar",
  "AWARD_PROGRAM_CHECKBOX_LABEL": "Quiero participar en el programa de premios.",
  "RULES": "Reglas",
  "CREATE_INVITE": "Crear invitaci칩n",
  "TO_INVITE_QUESTION": "쮸 qui칠n quieres invitar?",
  "INVITEE_NAME": "Nombre del invitado",
  "INVITEE_NAME_MIN_LENGTH_ERROR": "El campo del nombre de usuario debe contener al menos 1 car치cter",
  "SKIP": "Omitir",
  "SAVE": "Guardar",
  "HURRAH": "춰Hurra!",
  "INVITE_URL_FOR_SHARING": "URL de invitaci칩n para compartir",
  "COPY": "Copiar",
  "NEW_INVITE": "Nueva invitaci칩n",
  "INVITES_ADDRESS_BOOK": "Libreta de Direcciones de Invitaciones",
  "FDS_ACCOUNT_REGISTERED": "Cuenta FDS registrada",
  "USER_LOGGED_IN_VIA_METAMASK": "Usuario inici칩 sesi칩n a trav칠s de Metamask",
  "INVITE_NOT_USED_YET": "La invitaci칩n a칰n no ha sido utilizada",
  "INVITE_IS_PRIVATE": "La invitaci칩n es privada",
  "STATUS_IS_NOT_AVAILABLE": "El estado no est치 disponible",
  "NO_INVITES_HERE": "No hay invitaciones aqu칤",
  "COPY_INVITE": "Haga clic para copiar la invitaci칩n",
  "URL_COPIED": "URL copiada",
  "URL_HAS_BEEN_COPIED": "La URL de la invitaci칩n ha sido copiada al portapapeles",
  "SIGN_UP_FOR_AN_FDS_ACCOUNT": "Para terminar de configurar su cuenta, debe registrarse en una cuenta FDS.",
  "COPIED": "춰Copiado!",
  "COPY_ALL": "Copiar todo",
  "DOWNLOADED": "춰Descargado!",
  "DOWNLOAD_ALL": "Descargar todo",
  "BLOSSOM_NOT_INSTALLED": "La extensi칩n Blossom no est치 instalada",
  "BLOSSOM_NOT_CURRENTLY_INSTALLED": "La extensi칩n Blossom no est치 instalada actualmente.",
  "CLICK_HERE_TO_INSTALL_IT": "Haga clic aqu칤 para instalarla.",
  "CONFIRM_DELETE": "Confirmar Eliminaci칩n",
  "DELETE_CONFIRMATION": "쮼st치 seguro de que quiere eliminar el siguiente {type}?",
  "CANCEL": "Cancelar",
  "CREATE_NEW_FOLDER": "Crear Nueva Carpeta",
  "NAME_YOUR_FOLDER": "nombre a su carpeta",
  "ABOUT_TO_CREATE_FOLDER": "Est치 a punto de crear una nueva carpeta.",
  "CREATE_FOLDER": "Crear Carpeta",
  "CREATE_NEW_POD": "Crear Nuevo Pod",
  "NAME_YOUR_POD": "nombre a su pod",
  "ABOUT_TO_CREATE_POD": "Est치 a punto de crear un nuevo Pod.",
  "CREATE_POD": "Crear Pod",
  "IMPORT_FILE_ERROR": "Error: 춰No se pudo importar el archivo!",
  "IMPORT_SHARED_FILE": "Importar Archivo Compartido",
  "LINK_SHARED_WITH_YOU": "enlace compartido contigo",
  "ABOUT_TO_IMPORT_SHARED_FILE": "Est치 a punto de importar un archivo compartido.",
  "IMPORT_FILE": "Importar Archivo",
  "POD_IMPORT_ERROR": "Error: No se pudo importar el Pod.",
  "IMPORT_SHARED_POD": "Importar Pod Compartido",
  "ABOUT_TO_IMPORT_SHARED_POD": "Est치 a punto de importar un Pod compartido.",
  "IMPORT_POD": "Importar Pod",
  "METAMASK_NOT_FOUND": "Metamask no encontrado",
  "METAMASK_NOT_INSTALLED": "La extensi칩n Metamask no est치 instalada actualmente.",
  "GENERIC_ERROR": "Error: {message}",
  "ENTER_PASSPHRASE": "Ingrese la frase de contrase침a",
  "LOGIN": "Iniciar sesi칩n",
  "FILE_PREVIEW_ERROR": "춰No se pudo cargar la vista previa del archivo!",
  "PREVIEW_FILE": "Vista Previa del Archivo",
  "FILE_TYPE": "Tipo de Archivo",
  "CREATED": "Creado",
  "SHARE_FILE": "Compartir Archivo",
  "SHARE_WITH_FRIEND": "Comparte este c칩digo con un amigo:",
  "COMPLETE_SHARING": "Compartir Completo",
  "METAMASK_IS_NOT_AVAILABLE": "Metamask no est치 disponible",
  "SEPOLIA_ETH_HAS_BEEN_SENT": "춰Se han enviado {amount} SepoliaETH!",
  "TOP_UP_INVITE": "Recargar Invitaci칩n",
  "NAME": "Nombre",
  "INVITE_ADDRESS": "Direcci칩n de Invitaci칩n",
  "AMOUNT_SEPOLIA_ETH": "Cantidad (Sepolia ETH)",
  "TOP_UP_WITH_METAMASK": "游붉 Recargar con Metamask",
  "SUCCESSFULLY_UPLOADED": "Cargado con 칠xito",
  "UPLOAD_FILE": "Subir Archivo",
  "DRAG_HERE_TO_UPLOAD": "Haga clic o arrastre aqu칤 para subir",
  "READY_TO_UPLOAD": "Listo para cargar:",
  "UPLOAD_CONTENT": "Cargar contenido",
  "IMPORT_ACCOUNT": "Importar Cuenta",
  "UPLOAD": "Subir",
  "COPYRIGHT_WARNING": "Nota: No puede compartir contenido que no posea",
  "NEW_POD": "Nuevo Pod",
  "IMPORT": "Importar",
  "FOLDER": "Carpeta",
  "SWITCH_FROM_SHARED_OWNED": "Cambie de Compartido a Propio para ver el Pod Principal",
  "YOUR_CONNECTED_DAPPS": "Tus Dapps Conectadas",
  "COMING_SOON": "Pr칩ximamente",
  "MIGRATE_ACCOUNT": "Migrar Cuenta",
  "LOG_OUT": "Cerrar sesi칩n",
  "OVERVIEW": "Resumen",
  "DRIVE": "Unidad",
  "EXPLORE": "Explorar",
  "INVITE": "Invitar",
  "ROWS_PER_PAGE": "Filas por p치gina:",
  "FILE_NAME": "Nombre del Archivo",
  "USERNAME_TAKEN": "Vaya, el nombre de usuario ya est치 tomado",
  "DRACULA_DESCRIPTION": "Editor de Markdown dapp que puede ayudarte a crear archivos readme o documentaci칩n perfectos.",
  "FAIRPHOTO_DESCRIPTION": "츼lbum de fotos dapp.",
  "CONSENTS_DESCRIPTION": "Visor de consentimientos, donde puedes verificar todos los datos que firmaste para compartir.",
  "NFT_GENERATOR_DESCRIPTION": "Generador de NFT, te permite seleccionar un archivo de Fairdrive para acu침arlo en un NFT en xDAI.",
  "FDS_AGENDA_DESCRIPTION": "Agenda FDS",
  "EXPLORE_DAPPS": "Explorar DApps",
  "INVITE_CREATION": "Creaci칩n de Invitaci칩n",
  "LINUMLABS_PAGE_TITLE": "Una Asociaci칩n Fruct칤fera con LinumLabs",
  "LINUMLABS_PARAGRAPH_1": "En el panorama en constante evoluci칩n de las tecnolog칤as impulsadas por datos, las asociaciones juegan un papel crucial en impulsar la innovaci칩n y fomentar el crecimiento mutuo. Durante los a침os, tuvimos el privilegio de colaborar con LinumLabs, una organizaci칩n din치mica y con visi칩n de futuro, para avanzar en el 치mbito de nuestras operaciones.",
  "LINUMLABS_PARAGRAPH_2": "La asociaci칩n entre nuestras dos organizaciones naci칩 de una visi칩n compartida para un enfoque m치s transparente y centrado en el usuario para la gesti칩n de datos. Junto con LinumLabs, emprendimos un viaje para crear soluciones de vanguardia que aprovechan el poder de los datos mientras se adhieren a estrictos est치ndares de privacidad y seguridad. Esta sinergia nos permiti칩 combinar su experiencia en tecnolog칤a blockchain y gobernanza de datos con nuestra competencia en an치lisis de datos y sistemas orientados al usuario.",
  "LINUMLABS_PARAGRAPH_3": "La asociaci칩n con LinumLabs ha sido una experiencia transformadora, fomentando la innovaci칩n y las pr치cticas responsables de gesti칩n de datos.",
  "MYDATA_OPERATORS_PAGE_TITLE": "Nuestro Rol como Operadores de MyData en 2021 y 2022",
  "MYDATA_OPERATORS_PARAGRAPH_1": "Como Operadores de MyData, creemos en empoderar a las personas para tener un mayor control sobre sus datos personales mientras desbloqueamos su potencial para crear un impacto positivo. Durante los a침os 2021 y 2022, nuestros esfuerzos colaborativos dieron lugar a logros notables como Operadores de MyData:",
  "MYDATA_OPERATORS_PARAGRAPH_2_START": "Mejora de la Protecci칩n de Datos:",
  "MYDATA_OPERATORS_PARAGRAPH_2": "A trav칠s de una combinaci칩n de t칠cnicas avanzadas de cifrado y protocolos centrados en el usuario, fortalecimos la seguridad de los datos de las personas, asegurando su almacenamiento seguro y utilizaci칩n sin problemas.",
  "MYDATA_OPERATORS_PARAGRAPH_3_START": "Empoderamiento del Usuario:",
  "MYDATA_OPERATORS_PARAGRAPH_3": "Nuestras iniciativas conjuntas brindaron a las personas acceso transparente a sus datos y la capacidad de otorgar permiso para su uso, promoviendo as칤 la confianza y empoderando a los usuarios para controlar el destino de sus datos.",
  "MYDATA_OPERATORS_PARAGRAPH_4_START": "Innovaci칩n en la Compartici칩n de Datos:",
  "MYDATA_OPERATORS_PARAGRAPH_4": "Juntos, ampliamos los l칤mites de los modelos de compartici칩n de datos al idear mecanismos que facilitaron el intercambio de datos seguro y respetuoso de la privacidad entre las partes interesadas, desbloqueando nuevas posibilidades para la investigaci칩n y el desarrollo.",
  "MYDATA_OPERATORS_PARAGRAPH_5_START": "Privacidad por Dise침o:",
  "MYDATA_OPERATORS_PARAGRAPH_5": "Como defensores de la privacidad por dise침o, implementamos medidas estrictas para garantizar la privacidad de los datos en cada etapa, estableciendo un precedente para las pr치cticas responsables de datos en nuestras industrias.",
  "MYDATA_OPERATORS_PARAGRAPH_6": "Como Operadores de MyData, seguimos comprometidos con empoderar a individuos y negocios por igual, ofreci칠ndoles las herramientas que necesitan para aprovechar el poder de los datos de manera responsable. Mirando hacia el futuro, estamos emocionados por las posibilidades futuras que surgen de tales colaboraciones fruct칤feras y seguimos dedicados a dar forma a un mundo impulsado por datos que sit칰a a los individuos en el coraz칩n del ecosistema de datos.",
  "GET_STARTED_WITH_YOUR_DRIVE": "Comienza con tu Drive",
  "GET_STARTED_CARD_DESCRIPTION": "Comienza a interactuar con Fairtext en Fairdrive, crea tus Subpods y explora nuevas formas de organizar tus archivos.",
  "GO_TO_DRIVE": "Ir a Drive",
  "EXPLORE_DAPPS_CARD_DESCRIPTION": "Explora las DApps que est치n en el Ecosistema de la Sociedad de Datos Justos.",
  "JOIN_OUR_ECOSYSTEM": "칔nete a nuestro ecosistema",
  "JOIN_OUR_ECOSYSTEM_CARD_DESCRIPTION": "Desarrolla para Fairdrive y haz crecer el ecosistema.",
  "DEVELOPER_DOCS": "Documentaci칩n para Desarrolladores",
  "LINUMLABS_CARD_DESCRIPTION": "En el panorama en constante evoluci칩n de las tecnolog칤as impulsadas por datos, las asociaciones juegan un papel crucial en impulsar la innovaci칩n y fomentar el crecimiento mutuo.",
  "READ_MORE": "Leer M치s",
  "MYDATA_OPERATORS_CARD_DESCRIPTION": "Como Operadores de MyData, creemos en empoderar a las personas para tener un mayor control sobre sus datos personales mientras desbloqueamos su potencial para crear un impacto positivo.",
  "PRIVACY_POLICY_PARAGRAPH_1": "El sitio web y la aplicaci칩n de Fairdrive utilizan el servicio de an치lisis web de c칩digo abierto y alojado por s칤 mismo Matomo. Matomo utiliza tecnolog칤as que permiten reconocer al usuario en m칰ltiples p치ginas con el objetivo de analizar los patrones de uso (por ejemplo, cookies o huellas digitales de dispositivos). La informaci칩n registrada por Matomo sobre el uso de este sitio web se almacenar치 en nuestro servidor. Antes de archivar, la direcci칩n IP primero ser치 anonimizada.",
  "PRIVACY_POLICY_PARAGRAPH_2": "A trav칠s de Matomo, podemos recoger y analizar datos sobre el uso de nuestro sitio web por parte de los visitantes. Esto nos permite descubrir, por ejemplo, cu치ndo ocurrieron qu칠 vistas de p치gina y de qu칠 regi칩n provinieron. Adem치s, recogemos varios archivos de registro (por ejemplo, direcci칩n IP, referente, navegador y sistema operativo utilizado) y podemos medir si nuestros visitantes del sitio web realizan ciertas acciones (por ejemplo, clics, etc.).",
  "PRIVACY_POLICY_PARAGRAPH_3": "El uso de esta herramienta de an치lisis se basa en el Art. 6, apartado 1, letra f del RGPD. El operador del sitio web tiene un inter칠s leg칤timo en el an치lisis de los patrones de uso, para optimizar las ofertas web y la publicidad del operador. Si se ha solicitado un acuerdo correspondiente (por ejemplo, un acuerdo para el almacenamiento de cookies), el procesamiento se lleva a cabo exclusivamente en base al Art. 6, p치rrafo 1, letra a del RGPD; el acuerdo puede ser revocado en cualquier momento.",
  "PRIVACY_POLICY_PARAGRAPH_4": "Finalizaci칩n de un acuerdo de procesamiento de datos Alojamos Matomo en servidores en Suiza, de modo que todos los datos y an치lisis permanecen con nosotros y no se transmiten. Los servidores son proporcionados por Exoscale y su Acuerdo de Protecci칩n de Datos se puede ver en:",
  "REGISTERING_ACCOUNT": "Registrando cuenta...",
  "REGISTERING_ACCOUNT_DESCRIPTION": "Tu frase de recuperaci칩n se utiliza para generar y recuperar tu cuenta. Por favor, guarda estas 12 palabras en un papel o en una billetera de hardware. El orden es importante. Esta semilla te permitir치 recuperar tu cuenta.",
  "MNEMONIC_CONFIRMATION_LABEL": "Entiendo que si pierdo mi frase de recuperaci칩n, no podr칠 recuperar mi cuenta.",
  "SECURED_SEED_CONFIRMATION": "Confirmas que has asegurado tu frase de recuperaci칩n",
  "SECURE_YOUR_SEED_PHRASE": "춰No olvides asegurar tu frase de recuperaci칩n!",
  "TERMS_OF_USAGE": "T칠rminos de Uso",
  "TERMS_OF_USAGE_PARAGRAPH_1": "La presente aclaraci칩n establece expresamente que la plataforma Fairdrive, ofrecida sin fines de lucro y creada por desarrolladores independientes, ofrece servicios \"VERSI칍N BETA\", experimentales y se sabe que contiene posibles errores e inestabilidades. La 칰nica finalidad de usar la plataforma es la prueba y los desarrolladores independientes que trabajan en ella renuncian a cualquier responsabilidad por la p칠rdida de datos, da침os o p칠rdida de beneficios incurridos a trav칠s del uso de la plataforma beta. Del mismo modo, los desarrolladores renuncian a todas las garant칤as expresas e impl칤citas para la aplicaci칩n en prueba y el probador utiliza la aplicaci칩n bajo su propio riesgo. Adem치s, todas las futuras actualizaciones beta est치n sujetas a los mismos t칠rminos.",
  "DISCLAIMER_OF_LIABILITY_AND_WARRANTIES": "Renuncia de Responsabilidad y Garant칤as:",
  "TERMS_OF_USAGE_PARAGRAPH_2": "EN NING칔N CASO LA PLATAFORMA FAIRDRIVE O SUS DESARROLLADORES Y PROVEEDORES INDEPENDIENTES SER츼N RESPONSABLES DE NING칔N DA칌O (INCLUYENDO, SIN LIMITACI칍N, DA칌OS POR P칄RDIDA DE BENEFICIOS, INTERRUPCI칍N DE NEGOCIOS, P칄RDIDA DE INFORMACI칍N) QUE SURJA DEL USO O LA INCAPACIDAD DE USAR EL SOFTWARE, INCLUSO SI EL PROVEEDOR DE LA PLATAFORMA FAIRDRIVE HA SIDO ADVERTIDO DE LA POSIBILIDAD DE TALES DA칌OS.",
  "USERS_COMMITMENTS": "Compromisos de los Usuarios:",
  "TERMS_OF_USAGE_PARAGRAPH_3": "Al utilizar Fairdrive Beta Release, aceptas informar cualquier defecto, error o imperfecci칩n descubierta en la plataforma u otros materiales donde al usuario - Beta Tester se le haya concedido acceso a Fairdrive Beta Release. El usuario entiende que informar de manera r치pida y precisa es el prop칩sito de Fairdrive Beta Release y se compromete a utilizar sus mejores esfuerzos para proporcionar informes frecuentes sobre todos los aspectos del producto, tanto positivos como negativos, y reconoce que cualquier mejora, modificaci칩n y cambio que surja o en relaci칩n con la contribuci칩n de los Beta Testers al Proyecto Fairdrive, permanecen o se convierten en propiedad exclusiva de la Parte Divulgante.",
  "FAIRDRIVE_COPYRIGHT": "춸 2021 Fairdrive. Todos los derechos reservados.",
  "PASSPHRASE_EXPLANATION": "Su frase de contrase침a se utiliza para la encriptaci칩n y desencriptaci칩n de sus datos. No lo comparta.",
  "PASSPHRASE_EXPLANATION_2": "Para mejorar la seguridad, tu acceso est치 protegido por una combinaci칩n de una frase de contrase침a y una firma digital de MetaMask. Ingresar la frase de contrase침a y la firma correctas desbloquear치 tus datos, pods, carpetas y archivos espec칤ficos. Nota: Si escribes mal la frase de contrase침a, no se te denegar치 el acceso, sino que ver치s datos completamente diferentes. Si decides actualizar a una cuenta FDP completa, ten en cuenta que solo se migrar치n los datos de la cuenta en la que est칠s registrado actualmente.",
  "ROOT_DIRECTORY": "Directorio ra칤z"
}
