{
  "ACTIVITY": "Activité",
  "BACK": "retour",
  "PRIVATE": "Privé",
  "SHARED": "Partagé",
  "ADDRESS": "Adresse",
  "MNEMONIC": "Mnémonique",
  "FILE_SIZE": "Taille du Fichier",
  "DATE_ADDED": "Date d'ajout",
  "NO_ITEMS": "Aucun élément",
  "START_UPLOADING_OR_CREATING_FOLDERS": "Commencez à télécharger ou à créer des dossiers",
  "NO_POD_SELECTED": "Aucun pod sélectionné.",
  "BLOSSOM_ERROR_MESSAGE": "Fairdrive nécessite un accès complet au stockage personnel pour fonctionner correctement.",
  "BLOSSOM_USER": "Utilisateur Blossom",
  "COULDNT_LOGIN_USING_BLOSSOM": "Impossible de se connecter avec Blossom.",
  "YOUR_ACCOUNT_IS": "Votre compte est :",
  "CHECK_FUNDS_BEFORE_REGISTRATION": "Avant de procéder à l'enregistrement du compte, assurez-vous d'avoir suffisamment de fonds dessus.",
  "ESTIMATED_MINIMAL_BALANCE_IS": "Le solde minimal estimé est de {balance}",
  "GAS_ESTIMATION_CANT_BE_PERFORMED": "L'estimation des frais de transaction ne peut pas être effectuée sur ce réseau.",
  "NETWORK_UNRELIABILITY_EXPLANATION": "Parfois, le solde estimé est incorrect et l'enregistrement du compte ne pourra pas être effectué. Trois transactions sont impliquées :",
  "ENS_REGISTRATION": "Enregistrement ENS",
  "SET_ENS_RESOLVER": "définir le résolveur ENS",
  "PUBLIC_KEY_REGISTRATION": "enregistrement de la clé publique",
  "ESTIMATING_TRANSACTION_FEE_PRICE": "Estimation du prix des frais de transaction, veuillez patienter...",
  "FUNDS_SUFFICIENT": "Fonds suffisants",
  "COULD_NOT_CHECK_YOUR_BALANCE": "Impossible de vérifier votre solde",
  "SEND_MINIMAL_BALANCE": "Envoyer le solde minimal",
  "METAMASK_ACCOUNT_MIGRATION_EXPLANATION": "Votre compte FDS Lite, géré avec Metamask, peut être migré en toute transparence vers un compte FDS Portable. Cela vous permet d'utiliser un nom d'utilisateur et un mot de passe pour vous connecter sur les appareils mobiles et d'autres dApps.",
  "START": "Commencer",
  "SUCCESSFUL_METAMASK_ACCOUNT_MIGRATION": "Félicitations ! Vous venez de créer un compte FDS. La prochaine fois, vous pourrez utiliser votre nom d'utilisateur et votre mot de passe pour vous connecter à Fairdrive.",
  "USERNAME": "Nom d'utilisateur",
  "PASSWORD": "Mot de passe",
  "CLOSE": "Fermer",
  "ACCOUNT_MIGRATION": "Migration de Compte",
  "SAVE_MNEMONIC_WARNING": "Sauvegardez votre mnémonique de compte et ne le partagez avec personne.",
  "NEXT": "Suivant",
  "USERNAME_IS_NOT_AVAILABLE": "Le nom d'utilisateur n'est pas disponible.",
  "PLEASE_CHOOSE_NETWORK": "Veuillez choisir le réseau vers lequel vous souhaitez migrer votre compte et saisir un nom d'utilisateur et un mot de passe.",
  "USERNAME_IS_REQUIRED": "Le nom d'utilisateur est requis",
  "USERNAME_MIN_LENGTH_ERROR": "Le champ du nom d'utilisateur doit contenir au moins 4 caractères",
  "TYPE_HERE": "Tapez ici",
  "PASSWORD_IS_REQUIRED": "Le mot de passe est requis",
  "PASSWORD_MIN_LENGTH_ERROR": "Le mot de passe doit comporter au moins 12 caractères.",
  "CONFIRM_PASSWORD": "Confirmez le Mot de Passe",
  "PASSWORD_CONFIRMATION_IS_REQUIRED": "La confirmation du mot de passe est requise",
  "PASSWORD_CONFIRMATION_ERROR": "La confirmation du mot de passe ne correspond pas au mot de passe.",
  "CONTINUE": "Continuer",
  "CONNECT": "Connecter",
  "PREVIEW": "Aperçu",
  "OPEN": "Ouvrir",
  "DOWNLOAD": "Télécharger",
  "SHARE": "Partager",
  "DELETE": "Supprimer",
  "SELECT_A_POD": "Sélectionnez un pod",
  "OPEN_CONSENT": "Ouvrir le Consentement",
  "PRIVACY_POLICY": "Politique de Confidentialité",
  "TERMS_AND_CONDITIONS": "Conditions Générales",
  "FAIRDRIVE_ALL_RIGHTS_RESERVED": "Fairdrive. Tous droits réservés",
  "CONFIRM_YOUR_SEED_PHRASE": "Confirmez votre mnémonique de compte",
  "MNEMONIC_CONFIRMATION_INSTRUCTIONS": "Veuillez sélectionner les mots de votre mnémonique de compte dans l'ordre d'apparition pour finaliser l'inscription.",
  "REGISTER": "S'inscrire",
  "IMPORT_ADDRESS_IS_REQUIRED": "L'adresse d'importation est requise",
  "WORD_NUM": "Mot n°{number}",
  "IMPORT_FAILED_ERROR": "L'importation a échoué ! Assurez-vous que vos identifiants d'importation sont corrects et que l'utilisateur n'existe pas déjà.",
  "IMPORT_YOUR_ACCOUNT": "Importer votre compte",
  "METHOD_OF_RECOVERY": "Veuillez sélectionner une méthode de récupération.",
  "USERNAME_OR_EMAIL_IS_REQUIRED": "Le nom d'utilisateur ou l'e-mail est requis",
  "SUBMIT": "Soumettre",
  "DISCLAIMER": "Fairdrive est en version bêta et fourni à des fins d'évaluation uniquement ! L'intégrité des fichiers, leur persistance et leur sécurité ne sont pas assurées ! Attendez-vous à ce que les données dans Fairdrive puissent être supprimées à tout moment.",
  "WELCOME_BACK": "Bienvenue de retour",
  "LOG_IN_TO_GET_ACCESS": "Veuillez vous connecter pour accéder à votre Fairdrive.",
  "CHOOSE_NETWORK": "Choisir le réseau",
  "REGISTER_NEW_ACCOUNT": "Nouveau Compte d'Inscription",
  "DISCLAIMER_2": "Fairdrive est en version bêta et fourni à des fins d'évaluation uniquement ! L'intégrité des fichiers, leur persistance et leur sécurité ne sont pas assurées ! Attendez-vous à ce que les données dans Fairdrive puissent être supprimées à tout moment.",
  "REGISTER_YOUR_ACCOUNT": "Inscrivez votre compte",
  "COMPLETE_THE_FORM_BELOW": "Bienvenue sur Fairdrive, veuillez remplir le formulaire ci-dessous pour commencer.",
  "PASSWORD_MIN_LENGTH_ERROR_2": "Le champ du mot de passe doit contenir au moins {length} caractères",
  "CREATE_ACCOUNT": "Créer un compte",
  "ALREADY_HAVE_AN_ACCOUNT": "Vous avez déjà un compte?",
  "SEARCH": "Rechercher",
  "AWARD_PROGRAM_CHECKBOX_LABEL": "Je souhaite participer au programme de récompenses.",
  "RULES": "Règles",
  "CREATE_INVITE": "Créer une invitation",
  "TO_INVITE_QUESTION": "Qui souhaitez-vous inviter?",
  "INVITEE_NAME": "Nom de l'invité",
  "INVITEE_NAME_MIN_LENGTH_ERROR": "Le champ du nom d'utilisateur doit contenir au moins 1 caractère",
  "SKIP": "Passer",
  "SAVE": "Enregistrer",
  "HURRAH": "Hourra !",
  "INVITE_URL_FOR_SHARING": "URL d'invitation à partager",
  "COPY": "Copier",
  "NEW_INVITE": "Nouvelle invitation",
  "INVITES_ADDRESS_BOOK": "Carnet d'adresses des invitations",
  "FDS_ACCOUNT_REGISTERED": "Compte FDS enregistré",
  "USER_LOGGED_IN_VIA_METAMASK": "L'utilisateur s'est connecté via Metamask",
  "INVITE_NOT_USED_YET": "L'invitation n'a pas encore été utilisée",
  "INVITE_IS_PRIVATE": "L'invitation est privée",
  "STATUS_IS_NOT_AVAILABLE": "Le statut n'est pas disponible",
  "NO_INVITES_HERE": "Aucune invitation ici",
  "COPY_INVITE": "Cliquez pour copier l'invitation",
  "URL_COPIED": "URL copiée",
  "URL_HAS_BEEN_COPIED": "L'URL de l'invitation a été copiée dans le presse-papiers",
  "SIGN_UP_FOR_AN_FDS_ACCOUNT": "Pour finaliser la configuration de votre compte, vous devez vous inscrire à un compte FDS.",
  "COPIED": "Copié !",
  "COPY_ALL": "Tout copier",
  "DOWNLOADED": "Téléchargé !",
  "DOWNLOAD_ALL": "Tout télécharger",
  "BLOSSOM_NOT_INSTALLED": "L'extension Blossom n'est pas installée",
  "BLOSSOM_NOT_CURRENTLY_INSTALLED": "L'extension Blossom n'est actuellement pas installée.",
  "CLICK_HERE_TO_INSTALL_IT": "Cliquez ici pour l'installer.",
  "CONFIRM_DELETE": "Confirmer la suppression",
  "DELETE_CONFIRMATION": "Êtes-vous sûr de vouloir supprimer le/la {type} suivant(e)",
  "CANCEL": "Annuler",
  "CREATE_NEW_FOLDER": "Créer un nouveau dossier",
  "NAME_YOUR_FOLDER": "nommez votre dossier",
  "ABOUT_TO_CREATE_FOLDER": "Vous êtes sur le point de créer un nouveau dossier.",
  "CREATE_FOLDER": "Créer le dossier",
  "CREATE_NEW_POD": "Créer un nouveau Pod",
  "NAME_YOUR_POD": "nommez votre Pod",
  "ABOUT_TO_CREATE_POD": "Vous êtes sur le point de créer un nouveau Pod.",
  "CREATE_POD": "Créer le Pod",
  "IMPORT_FILE_ERROR": "Erreur : Impossible d'importer le fichier !",
  "IMPORT_SHARED_FILE": "Importer un fichier partagé",
  "LINK_SHARED_WITH_YOU": "lien partagé avec vous",
  "ABOUT_TO_IMPORT_SHARED_FILE": "Vous êtes sur le point d'importer un fichier partagé.",
  "IMPORT_FILE": "Importer le fichier",
  "POD_IMPORT_ERROR": "Erreur : Impossible d'importer le Pod.",
  "IMPORT_SHARED_POD": "Importer un Pod partagé",
  "ABOUT_TO_IMPORT_SHARED_POD": "Vous êtes sur le point d'importer un Pod partagé.",
  "IMPORT_POD": "Importer le Pod",
  "METAMASK_NOT_FOUND": "Metamask non trouvé",
  "METAMASK_NOT_INSTALLED": "L'extension Metamask n'est actuellement pas installée.",
  "GENERIC_ERROR": "Erreur : {message}",
  "ENTER_PASSPHRASE": "Saisir la phrase de passe",
  "LOGIN": "Se connecter",
  "FILE_PREVIEW_ERROR": "Impossible de charger l'aperçu du fichier !",
  "PREVIEW_FILE": "Aperçu du fichier",
  "FILE_TYPE": "Type de fichier",
  "CREATED": "Créé",
  "SHARE_FILE": "Partager le fichier",
  "SHARE_WITH_FRIEND": "Partager ce code avec un ami :",
  "COMPLETE_SHARING": "Terminer le partage",
  "METAMASK_IS_NOT_AVAILABLE": "Metamask n'est pas disponible",
  "SEPOLIA_ETH_HAS_BEEN_SENT": "{amount} SepoliaETH a été envoyé !",
  "TOP_UP_INVITE": "Recharger l'invitation",
  "NAME": "Nom",
  "INVITE_ADDRESS": "Adresse de l'invitation",
  "AMOUNT_SEPOLIA_ETH": "Montant (Sepolia ETH)",
  "TOP_UP_WITH_METAMASK": "🦊 Recharger avec Metamask",
  "SUCCESSFULLY_UPLOADED": "Téléchargé avec succès",
  "UPLOAD_FILE": "Télécharger le fichier",
  "DRAG_HERE_TO_UPLOAD": "Cliquez ou glissez ici pour télécharger",
  "READY_TO_UPLOAD": "Prêt à télécharger :",
  "UPLOAD_CONTENT": "Télécharger le contenu",
  "IMPORT_ACCOUNT": "Importer le compte",
  "UPLOAD": "Télécharger",
  "COPYRIGHT_WARNING": "Note : Vous ne pouvez pas partager du contenu que vous ne possédez pas",
  "NEW_POD": "Nouveau Pod",
  "IMPORT": "Importer",
  "FOLDER": "Dossier",
  "SWITCH_FROM_SHARED_OWNED": "Passez de Partagé à Possédé pour voir le Pod Principal",
  "YOUR_CONNECTED_DAPPS": "Vos Dapps Connectées",
  "COMING_SOON": "Bientôt disponible",
  "MIGRATE_ACCOUNT": "Migrer le compte",
  "LOG_OUT": "Déconnexion",
  "OVERVIEW": "Aperçu",
  "DRIVE": "Stockage",
  "EXPLORE": "Explorer",
  "INVITE": "Inviter",
  "ROWS_PER_PAGE": "Lignes par page:",
  "FILE_NAME": "Nom du Fichier",
  "USERNAME_TAKEN": "Oops, le nom d'utilisateur est déjà pris",
  "DRACULA_DESCRIPTION": "Éditeur Markdown d'applications qui peut vous aider à créer des fichiers readme parfaits ou de la documentation.",
  "FAIRPHOTO_DESCRIPTION": "Album photo d'application.",
  "CONSENTS_DESCRIPTION": "Visualiseur de consentements, où vous pouvez vérifier toutes les données que vous avez signées pour le partage.",
  "NFT_GENERATOR_DESCRIPTION": "Générateur NFT, vous permet de sélectionner un fichier depuis Fairdrive pour qu'il soit minté en NFT sur xDAI.",
  "FDS_AGENDA_DESCRIPTION": "Agenda FDS",
  "EXPLORE_DAPPS": "Explorer les DApps",
  "INVITE_CREATION": "Création d'Invitation",
  "LINUMLABS_PAGE_TITLE": "Un partenariat fructueux avec LinumLabs",
  "LINUMLABS_PARAGRAPH_1": "Dans le paysage en constante évolution des technologies axées sur les données, les partenariats jouent un rôle crucial dans la stimulation de l'innovation et la promotion de la croissance mutuelle. Pendant des années, nous avons eu le privilège de collaborer avec LinumLabs, une organisation dynamique et visionnaire, pour progresser dans le domaine de nos opérations.",
  "LINUMLABS_PARAGRAPH_2": "Le partenariat entre nos deux organisations est né d'une vision commune d'une approche plus transparente et axée sur l'utilisateur de la gestion des données. Avec LinumLabs, nous nous sommes lancés dans un voyage pour créer des solutions de pointe exploitant la puissance des données tout en respectant des normes strictes de confidentialité et de sécurité. Cette synergie nous a permis de fusionner leur expertise en technologie de la blockchain et en gouvernance des données avec notre maîtrise de l'analyse des données et des systèmes axés sur l'utilisateur.",
  "LINUMLABS_PARAGRAPH_3": "Le partenariat avec LinumLabs a été une expérience transformative, favorisant l'innovation et des pratiques de gestion des données responsables.",
  "MYDATA_OPERATORS_PAGE_TITLE": "Notre rôle en tant qu'opérateurs MyData en 2021 et 2022",
  "MYDATA_OPERATORS_PARAGRAPH_1": "En tant qu'opérateurs MyData, nous croyons en l'autonomisation des individus pour qu'ils aient un plus grand contrôle sur leurs données personnelles tout en libérant leur potentiel pour créer un impact positif. Au cours des années 2021 et 2022, nos efforts collaboratifs ont donné lieu à des réalisations remarquables en tant qu'opérateurs MyData :",
  "MYDATA_OPERATORS_PARAGRAPH_2_START": "Protection renforcée des données :",
  "MYDATA_OPERATORS_PARAGRAPH_2": "Grâce à une combinaison de techniques de chiffrement avancées et de protocoles axés sur l'utilisateur, nous avons renforcé la sécurité des données des individus, garantissant leur stockage sécurisé et leur utilisation transparente.",
  "MYDATA_OPERATORS_PARAGRAPH_3_START": "Autonomisation des utilisateurs :",
  "MYDATA_OPERATORS_PARAGRAPH_3": "Nos initiatives communes ont offert aux individus un accès transparent à leurs données et la possibilité d'accorder des autorisations pour leur utilisation, favorisant ainsi la confiance et permettant aux utilisateurs de contrôler le destin de leurs données.",
  "MYDATA_OPERATORS_PARAGRAPH_4_START": "Innovation dans le partage des données :",
  "MYDATA_OPERATORS_PARAGRAPH_4": "Ensemble, nous avons repoussé les limites des modèles de partage de données en concevant des mécanismes qui facilitaient les échanges de données sécurisés et respectueux de la vie privée entre les parties prenantes, ouvrant de nouvelles possibilités pour la recherche et le développement.",
  "MYDATA_OPERATORS_PARAGRAPH_5_START": "Confidentialité par conception :",
  "MYDATA_OPERATORS_PARAGRAPH_5": "En tant que défenseurs de la confidentialité par conception, nous avons mis en place des mesures strictes pour garantir la confidentialité des données à chaque étape, établissant un précédent pour des pratiques de données responsables au sein de nos industries.",
  "MYDATA_OPERATORS_PARAGRAPH_6": "En tant qu'opérateurs MyData, nous restons engagés à autonomiser les individus et les entreprises en leur offrant les outils dont ils ont besoin pour exploiter la puissance des données de manière responsable. En regardant vers l'avenir, nous sommes enthousiastes à l'idée des possibilités futures qui découlent de ces collaborations fructueuses et restons déterminés à façonner un monde axé sur les données qui place les individus au cœur de l'écosystème des données.",
  "GET_STARTED_WITH_YOUR_DRIVE": "Commencez avec votre Drive",
  "GET_STARTED_CARD_DESCRIPTION": "Commencez à interagir avec le Fairtext dans Fairdrive, créez vos Sous-pods et explorez de nouvelles façons d'organiser vos fichiers.",
  "GO_TO_DRIVE": "Accéder au Drive",
  "EXPLORE_DAPPS_CARD_DESCRIPTION": "Explorez les DApps qui font partie de l'écosystème de la Fair Data Society.",
  "JOIN_OUR_ECOSYSTEM": "Rejoignez notre écosystème",
  "JOIN_OUR_ECOSYSTEM_CARD_DESCRIPTION": "Développez pour Fairdrive et faites croître l'écosystème.",
  "DEVELOPER_DOCS": "Documentation pour les développeurs",
  "LINUMLABS_CARD_DESCRIPTION": "Dans le paysage en constante évolution des technologies axées sur les données, les partenariats jouent un rôle crucial dans la stimulation de l'innovation et la promotion de la croissance mutuelle.",
  "READ_MORE": "En savoir plus",
  "MYDATA_OPERATORS_CARD_DESCRIPTION": "En tant qu'opérateurs MyData, nous croyons en l'autonomisation des individus pour qu'ils aient un plus grand contrôle sur leurs données personnelles tout en libérant leur potentiel pour créer un impact positif.",
  "PRIVACY_POLICY_PARAGRAPH_1": "Le site web et l'application Fairdrive utilisent le service d'analyse Web open source et auto-hébergé Matomo. Matomo utilise des technologies qui permettent de reconnaître l'utilisateur sur plusieurs pages dans le but d'analyser les tendances de l'utilisateur (par exemple, les cookies ou le fingerprinting de l'appareil). Les informations enregistrées par Matomo sur l'utilisation de ce site web seront stockées sur notre serveur. Avant l'archivage, l'adresse IP sera d'abord anonymisée.",
  "PRIVACY_POLICY_PARAGRAPH_2": "Grâce à Matomo, nous sommes en mesure de collecter et d'analyser des données sur l'utilisation de notre site web par les visiteurs du site. Cela nous permet de savoir, par exemple, quand les vues de pages ont eu lieu et de quelle région elles proviennent. De plus, nous collectons divers fichiers journaux (par exemple, adresse IP, référent, navigateur et système d'exploitation utilisés) et pouvons mesurer si nos visiteurs du site web effectuent certaines actions (par exemple, clics, etc.).",
  "PRIVACY_POLICY_PARAGRAPH_3": "L'utilisation de cet outil d'analyse est fondée sur l'art. 6 sect. 1 al. f du RGPD. L'opérateur du site web a un intérêt légitime à analyser les tendances des utilisateurs afin d'optimiser les offres web et la publicité de l'opérateur. Si un accord correspondant a été demandé (par exemple, un accord sur le stockage des cookies), le traitement a lieu exclusivement sur la base de l'art. 6 par. 1 al. a du RGPD ; l'accord peut être révoqué à tout moment.",
  "PRIVACY_POLICY_PARAGRAPH_4": "Conclusion d'un accord de traitement des données Nous hébergeons Matomo sur des serveurs en Suisse, de sorte que toutes les données et analyses restent avec nous et ne sont pas transmises. Les serveurs sont fournis par Exoscale et leur accord de protection des données peut être consulté à l'adresse suivante :",
  "REGISTERING_ACCOUNT": "Inscription en cours...",
  "REGISTERING_ACCOUNT_DESCRIPTION": "Votre phrase de récupération est utilisée pour générer et récupérer votre compte. Veuillez enregistrer ces 12 mots sur un morceau de papier ou un portefeuille matériel. L'ordre est important. Cette phrase vous permettra de récupérer votre compte.",
  "MNEMONIC_CONFIRMATION_LABEL": "Je comprends que si je perds ma phrase de récupération, je ne pourrai pas récupérer mon compte.",
  "SECURED_SEED_CONFIRMATION": "Vous confirmez avoir sécurisé votre phrase de récupération",
  "SECURE_YOUR_SEED_PHRASE": "N'oubliez pas de sécuriser votre phrase de récupération !",
  "TERMS_OF_USAGE": "Conditions d'utilisation",
  "TERMS_OF_USAGE_PARAGRAPH_1": "La présente clarification indique expressément que la plateforme Fairdrive, fournie à titre non lucratif, créée par des développeurs indépendants, propose une \"VERSION BÊTA\", des services expérimentaux et est susceptible de contenir des bugs et des problèmes de stabilité. Le test est le seul but de l'utilisation de la plateforme, et les développeurs indépendants qui y travaillent déclinent toute responsabilité en cas de perte de données, de dommages ou de perte de profits résultant de l'utilisation de la plateforme bêta. De même, les développeurs déclinent toutes les garanties explicites et implicites pour l'application en cours de test, et le testeur utilise l'application à ses propres risques. De plus, toutes les futures mises à jour bêta sont soumises aux mêmes conditions.",
  "DISCLAIMER_OF_LIABILITY_AND_WARRANTIES": "Avertissement de responsabilité et de garanties :",
  "TERMS_OF_USAGE_PARAGRAPH_2": "EN AUCUN CAS LA PLATEFORME FAIRDRIVE OU SES DÉVELOPPEURS ET FOURNISSEURS INDÉPENDANTS NE PEUVENT ÊTRE TENUS RESPONSABLES DE QUELQUE DOMMAGE QUE CE SOIT (Y COMPRIS, SANS LIMITATION, LES DOMMAGES CAUSÉS PAR LA PERTE DE PROFITS, L'INTERRUPTION D'ACTIVITÉ, LA PERTE D'INFORMATION) DÉCOULANT DE L'UTILISATION OU DE L'INCAPACITÉ À UTILISER LE LOGICIEL, MÊME SI LE FOURNISSEUR DE LA PLATEFORME FAIRDRIVE A ÉTÉ AVISÉ DE LA POSSIBILITÉ DE TELS DOMMAGES.",
  "USERS_COMMITMENTS": "Engagements des utilisateurs :",
  "TERMS_OF_USAGE_PARAGRAPH_3": "En utilisant la version bêta de Fairdrive, vous acceptez de signaler tout défaut, erreur ou imperfection découvert sur la plateforme ou d'autres supports où l'utilisateur - testeur bêta a eu accès à la version bêta de Fairdrive. L'utilisateur comprend que la communication rapide et précise est le but de la version bêta de Fairdrive et s'engage à faire de son mieux pour fournir des rapports fréquents sur tous les aspects du produit, positifs et négatifs, et reconnaît que toutes les améliorations, modifications et changements découlant de la contribution du testeur bêta au projet Fairdrive restent ou deviennent la propriété exclusive de la partie révélante.",
  "FAIRDRIVE_COPYRIGHT": "© 2021 Fairdrive. Tous droits réservés"
}
