{
  "ACTIVITY": "Tevékenység",
  "BACK": "Vissza",
  "PRIVATE": "Privát",
  "SHARED": "Megosztott",
  "ADDRESS": "Cím",
  "MNEMONIC": "Mnemonikus",
  "FILE_SIZE": "Fájl Méret",
  "DATE_ADDED": "Hozzáadás Dátuma",
  "NO_ITEMS": "Nincsenek Elemek",
  "START_UPLOADING_OR_CREATING_FOLDERS": "Kezdje el a feltöltést vagy a mappák létrehozását",
  "NO_POD_SELECTED": "Nincs kiválasztott pod.",
  "BLOSSOM_ERROR_MESSAGE": "A Fairdrive teljes hozzáférést igényel a személyes tárhelyhez a megfelelő működéshez.",
  "BLOSSOM_USER": "Blossom felhasználó",
  "COULDNT_LOGIN_USING_BLOSSOM": "Nem sikerült bejelentkezni a Blossom használatával.",
  "YOUR_ACCOUNT_IS": "A fiókod:",
  "CHECK_FUNDS_BEFORE_REGISTRATION": "Mielőtt folytatnád a fiók regisztrációját, győződj meg arról, hogy elegendő tőkéd van rajta.",
  "ESTIMATED_MINIMAL_BALANCE_IS": "Becsült minimális egyenleg: {balance}",
  "GAS_ESTIMATION_CANT_BE_PERFORMED": "Az üzemanyagbecslés nem végezhető el ezen a hálózaton.",
  "NETWORK_UNRELIABILITY_EXPLANATION": "Néha az becsült egyenleg nem pontos, és a fiók regisztráció nem fog elkészülni. Három tranzakció van érintett:",
  "ENS_REGISTRATION": "ENS regisztráció",
  "SET_ENS_RESOLVER": "ENS feloldó beállítása",
  "PUBLIC_KEY_REGISTRATION": "Nyilvános kulcs regisztráció",
  "ESTIMATING_TRANSACTION_FEE_PRICE": "Tranzakciós díj becslése, kérlek várj...",
  "FUNDS_SUFFICIENT": "Elegendő tőke",
  "COULD_NOT_CHECK_YOUR_BALANCE": "Nem sikerült ellenőrizni az egyenlegedet",
  "SEND_MINIMAL_BALANCE": "Küldj minimális egyenleget",
  "METAMASK_ACCOUNT_MIGRATION_EXPLANATION": "A Metamask által kezelt FDS Lite fiókod zökkenőmentesen átvehető egy hordozható FDS fiókba. Ez lehetővé teszi, hogy felhasználónévvel és jelszóval jelentkezhess be mobil eszközökön és más dApp-okon.",
  "START": "Indítás",
  "SUCCESSFUL_METAMASK_ACCOUNT_MIGRATION": "Gratulálunk! Épp most hoztál létre egy FDS fiókot. Legközelebb a felhasználóneveddel és jelszavaddal tudsz bejelentkezni a Fairdrive-ba.",
  "USERNAME": "Felhasználónév",
  "PASSWORD": "Jelszó",
  "CLOSE": "Bezárás",
  "ACCOUNT_MIGRATION": "Fiók Migráció",
  "SAVE_MNEMONIC_WARNING": "Mentsd el a fiók mnemonikusát és ne oszd meg senkivel.",
  "NEXT": "Következő",
  "USERNAME_IS_NOT_AVAILABLE": "A felhasználónév nem elérhető.",
  "PLEASE_CHOOSE_NETWORK": "Kérlek válassz hálózatot, ahova migrálni szeretnéd a fiókodat, majd add meg a felhasználóneved és jelszavadat.",
  "USERNAME_IS_REQUIRED": "Felhasználónév kötelező",
  "USERNAME_MIN_LENGTH_ERROR": "A felhasználónév mezőnek legalább 4 karaktert kell tartalmaznia.",
  "TYPE_HERE": "Ide írj",
  "PASSWORD_IS_REQUIRED": "Jelszó kötelező",
  "PASSWORD_MIN_LENGTH_ERROR": "A jelszó legalább 12 karakter hosszú kell legyen.",
  "CONFIRM_PASSWORD": "Jelszó megerősítése",
  "PASSWORD_CONFIRMATION_IS_REQUIRED": "Jelszó megerősítése kötelező",
  "PASSWORD_CONFIRMATION_ERROR": "A jelszó megerősítése nem egyezik a jelszóval.",
  "CONTINUE": "Folytatás",
  "CONNECT": "Kapcsolódás",
  "PREVIEW": "Előnézet",
  "OPEN": "Megnyitás",
  "DOWNLOAD": "Letöltés",
  "SHARE": "Megosztás",
  "DELETE": "Törlés",
  "SELECT_A_POD": "Válassz egy podot",
  "OPEN_CONSENT": "Hozzájárulás Megnyitása",
  "PRIVACY_POLICY": "Adatvédelmi Irányelvek",
  "TERMS_AND_CONDITIONS": "Felhasználási Feltételek",
  "FAIRDRIVE_ALL_RIGHTS_RESERVED": "Fairdrive. Minden jog fenntartva",
  "CONFIRM_YOUR_SEED_PHRASE": "Erősítsd meg a magvak szekvenciáját",
  "MNEMONIC_CONFIRMATION_INSTRUCTIONS": "Kérlek válaszd ki a magvak sorrendjét a regisztráció befejezéséhez.",
  "REGISTER": "Regisztráció",
  "IMPORT_ADDRESS_IS_REQUIRED": "Import cím kötelező",
  "WORD_NUM": "#Szó {number}",
  "IMPORT_FAILED_ERROR": "Az importálás sikertelen! Győződj meg róla, hogy a bejelentkezési adataid helyesek, és hogy a felhasználó még nem létezik.",
  "IMPORT_YOUR_ACCOUNT": "Importáld a fiókodat",
  "METHOD_OF_RECOVERY": "Válassz egy visszaállítási módszert.",
  "USERNAME_OR_EMAIL_IS_REQUIRED": "Felhasználónév vagy e-mail kötelező",
  "SUBMIT": "Beküldés",
  "DISCLAIMER": "A Fairdrive béta verzióban elérhető és csak értékelés céljára szolgál! A fájlintegritás, a tartósság és a biztonság nem biztosított! Számíts arra, hogy az adatokat a Fairdrive-ban bármikor törölhetik.",
  "DISCLAIMER_DEV": "Ez a verzió alapértelmezés szerint a testneten fut.",
  "WELCOME_BACK": "Üdvözöljük ismét",
  "LOG_IN_TO_GET_ACCESS": "Kérlek jelentkezz be, hogy hozzáférhess a Fairdrive-hoz.",
  "CHOOSE_NETWORK": "Válassz hálózatot",
  "REGISTER_NEW_ACCOUNT": "Új fiók regisztrálása",
  "DISCLAIMER_2": "A Fairdrive béta verzióban elérhető és csak értékelés céljára szolgál! A fájlintegritás, a tartósság és a biztonság nem biztosított! Számíts arra, hogy az adatokat a Fairdrive-ban bármikor törölhetik.",
  "REGISTER_YOUR_ACCOUNT": "Regisztráld a fiókodat",
  "COMPLETE_THE_FORM_BELOW": "Üdvözöljük a Fairdrive-ban, kérjük töltsd ki az alábbi űrlapot a kezdéshez.",
  "PASSWORD_MIN_LENGTH_ERROR_2": "A jelszó mezőnek legalább {length} karaktert kell tartalmaznia.",
  "CREATE_ACCOUNT": "Fiók létrehozása",
  "ALREADY_HAVE_AN_ACCOUNT": "Már van fiókod?",
  "SEARCH": "Keresés",
  "AWARD_PROGRAM_CHECKBOX_LABEL": "Részt szeretnék venni az elismerési programban.",
  "RULES": "Szabályok",
  "CREATE_INVITE": "Meghívó létrehozása",
  "TO_INVITE_QUESTION": "Kit szeretnél meghívni?",
  "INVITEE_NAME": "Meghívott neve",
  "INVITEE_NAME_MIN_LENGTH_ERROR": "A felhasználónév mezőnek legalább 1 karaktert kell tartalmaznia.",
  "SKIP": "Kihagyás",
  "SAVE": "Mentés",
  "HURRAH": "Hurrá!",
  "INVITE_URL_FOR_SHARING": "Meghívó URL a megosztáshoz",
  "COPY": "Másolás",
  "NEW_INVITE": "Új meghívó",
  "INVITES_ADDRESS_BOOK": "Meghívások Címjegyzéke",
  "FDS_ACCOUNT_REGISTERED": "FDS fiók regisztrálva",
  "USER_LOGGED_IN_VIA_METAMASK": "Felhasználó bejelentkezett a Metamask segítségével",
  "INVITE_NOT_USED_YET": "A meghívó még nem lett használva",
  "INVITE_IS_PRIVATE": "A meghívó privát",
  "STATUS_IS_NOT_AVAILABLE": "Az állapot nem érhető el",
  "NO_INVITES_HERE": "Nincsenek meghívók itt",
  "COPY_INVITE": "Kattints a meghívó másolásához",
  "URL_COPIED": "URL másolva",
  "URL_HAS_BEEN_COPIED": "A meghívó URL-je átmásolva a vágólapra",
  "SIGN_UP_FOR_AN_FDS_ACCOUNT": "Ahhoz, hogy befejezd a fiók beállítását, regisztrálnod kell egy FDS fiókot.",
  "COPIED": "Másolva!",
  "COPY_ALL": "Mindent másol",
  "DOWNLOADED": "Letöltve!",
  "DOWNLOAD_ALL": "Mindent letölt",
  "BLOSSOM_NOT_INSTALLED": "A Blossom kiegészítő nincs telepítve",
  "BLOSSOM_NOT_CURRENTLY_INSTALLED": "A Blossom kiegészítő jelenleg nincs telepítve.",
  "CLICK_HERE_TO_INSTALL_IT": "Kattints ide az telepítéséhez.",
  "CONFIRM_DELETE": "Törlés megerősítése",
  "DELETE_CONFIRMATION": "Biztosan törölni szeretnéd a következőt: {type}?",
  "CANCEL": "Mégse",
  "CREATE_NEW_FOLDER": "Új Mappa Létrehozása",
  "NAME_YOUR_FOLDER": "nevezd el a mappát",
  "ABOUT_TO_CREATE_FOLDER": "Éppen egy új mappát készülsz létrehozni.",
  "CREATE_FOLDER": "Mappa Létrehozása",
  "CREATE_NEW_POD": "Új Pod Létrehozása",
  "NAME_YOUR_POD": "nevezd el a podot",
  "ABOUT_TO_CREATE_POD": "Éppen egy új podot készülsz létrehozni.",
  "CREATE_POD": "Pod Létrehozása",
  "IMPORT_FILE_ERROR": "Hiba: Nem sikerült importálni a fájlt!",
  "IMPORT_SHARED_FILE": "Megosztott Fájl Importálása",
  "LINK_SHARED_WITH_YOU": "megosztott link veled",
  "ABOUT_TO_IMPORT_SHARED_FILE": "Éppen egy megosztott fájlt készülsz importálni.",
  "IMPORT_FILE": "Fájl Importálása",
  "POD_IMPORT_ERROR": "Hiba: Nem sikerült importálni a podot.",
  "IMPORT_SHARED_POD": "Megosztott Pod Importálása",
  "ABOUT_TO_IMPORT_SHARED_POD": "Éppen egy megosztott podot készülsz importálni.",
  "IMPORT_POD": "Pod Importálása",
  "METAMASK_NOT_FOUND": "Metamask nem található",
  "METAMASK_NOT_INSTALLED": "A Metamask kiegészítő jelenleg nincs telepítve.",
  "GENERIC_ERROR": "Hiba: {message}",
  "ENTER_PASSPHRASE": "Írja be a jelszót",
  "LOGIN": "Bejelentkezés",
  "FILE_PREVIEW_ERROR": "A fájl előnézete nem tölthető be!",
  "PREVIEW_FILE": "Fájl Előnézet",
  "FILE_TYPE": "Fájl Típus",
  "CREATED": "Létrehozva",
  "SHARE_FILE": "Fájl Megosztása",
  "SHARE_WITH_FRIEND": "Oszd meg ezt a kódot egy baráttal:",
  "COMPLETE_SHARING": "Megosztás Befejezése",
  "METAMASK_IS_NOT_AVAILABLE": "A Metamask nem érhető el",
  "SEPOLIA_ETH_HAS_BEEN_SENT": "{amount} SepoliaETH elküldve!",
  "TOP_UP_INVITE": "Meghívó Töltése",
  "NAME": "Név",
  "INVITE_ADDRESS": "Meghívó cím",
  "AMOUNT_SEPOLIA_ETH": "Összeg (Sepolia ETH)",
  "TOP_UP_WITH_METAMASK": "🦊 Töltsd fel a Metamask segítségével",
  "SUCCESSFULLY_UPLOADED": "Sikeresen feltöltve",
  "UPLOAD_FILE": "Fájl Feltöltése",
  "DRAG_HERE_TO_UPLOAD": "Kattints vagy húzd ide a feltöltéshez",
  "READY_TO_UPLOAD": "Készen áll a feltöltésre:",
  "UPLOAD_CONTENT": "Tartalom Feltöltése",
  "IMPORT_ACCOUNT": "Fiók Importálása",
  "UPLOAD": "Feltöltés",
  "COPYRIGHT_WARNING": "Megjegyzés: Nem oszthatsz meg olyan tartalmat, aminek nincs jogosultságod",
  "NEW_POD": "Új Pod",
  "IMPORT": "Importálás",
  "FOLDER": "Mappa",
  "SWITCH_FROM_SHARED_OWNED": "Váltás Megosztottról Saját tulajdonba a Kezdő Pod megjelenítéséhez",
  "YOUR_CONNECTED_DAPPS": "Kapcsolódó Dapp-ok",
  "COMING_SOON": "Hamarosan",
  "MIGRATE_ACCOUNT": "Fiók Migrálása",
  "LOG_OUT": "Kijelentkezés",
  "OVERVIEW": "Áttekintés",
  "DRIVE": "Drive",
  "EXPLORE": "Fedezz fel",
  "INVITE": "Meghívás",
  "ROWS_PER_PAGE": "Sorok oldalanként:",
  "FILE_NAME": "Fájl Neve",
  "USERNAME_TAKEN": "Hoppá, a felhasználónév már foglalt",
  "DRACULA_DESCRIPTION": "Markdown szerkesztő alkalmazás, amely segít tökéletes readme fájlokat vagy dokumentációkat készíteni.",
  "FAIRPHOTO_DESCRIPTION": "Fényképalbum alkalmazás.",
  "CONSENTS_DESCRIPTION": "Az Einwilligung megjelenítő, ahol ellenőrizheted az összes olyan adatot, amelyet megosztás céljából aláírtál.",
  "NFT_GENERATOR_DESCRIPTION": "NFT generátor, amellyel kiválaszthatod egy Fairdrive-ban lévő fájlt, amelyből NFT-t hoz létre xDAI hálózaton.",
  "FDS_AGENDA_DESCRIPTION": "FDS Napirend",
  "EXPLORE_DAPPS": "Fedezz fel Dapp-okat",
  "INVITE_CREATION": "Meghívó Létrehozása",
  "LINUMLABS_PAGE_TITLE": "Termékeny Partnerség a LinumLabs-szal",
  "LINUMLABS_PARAGRAPH_1": "Az adatvezérelt technológiák folyamatosan változó táján a partnerségek kulcsfontosságú szerepet játszanak az innováció előmozdításában és a kölcsönös növekedés elősegítésében. Éveken keresztül a LinumLabs-szal való együttműködés privilégiumát élvezhettük, egy dinamikus és előremutató szervezetként, hogy lépéseket tegyünk tevékenységeink terén.",
  "LINUMLABS_PARAGRAPH_2": "A két szervezet közötti partnerség egy közös vízió eredménye volt, amely egy átláthatóbb és felhasználóközpontú adatkezelési megközelítést célozott. A LinumLabs-szal együtt elindultunk egy úton, hogy úttörő megoldásokat hozzunk létre, amelyek kihasználják az adatok erejét, miközben szigorú adatvédelmi és biztonsági szabványokhoz ragaszkodnak. Ez a szinergia lehetővé tette számunkra, hogy összevegyük a blockchain technológia és az adatkezelés terén szerzett szakértelmüket az adatelemzési és felhasználóközpontú rendszereink szakértelmével.",
  "LINUMLABS_PARAGRAPH_3": "A LinumLabs-szal való partnerség átalakító élmény volt, amely elősegítette az innovációt és a felelős adatkezelési gyakorlatokat.",
  "MYDATA_OPERATORS_PAGE_TITLE": "Szerepünk MyData Operátorként 2021-ben és 2022-ben",
  "MYDATA_OPERATORS_PARAGRAPH_1": "MyData Operátorként hiszünk abban, hogy az egyéneknek nagyobb kontrollt kell adniuk személyes adataik felett, miközben feloldják annak pozitív hatásokat teremtő potenciálját. Az együttműködésünk eredményeként 2021-ben és 2022-ben lenyűgöző eredményeket értünk el MyData Operátorként:",
  "MYDATA_OPERATORS_PARAGRAPH_2_START": "Fejlett Adatvédelem:",
  "MYDATA_OPERATORS_PARAGRAPH_2": "Haladó titkosítási technikák és felhasználóközpontú protokollok kombinációjával erősítettük meg az egyének adatainak biztonságát, biztosítva annak biztonságos tárolását és zökkenőmentes felhasználását.",
  "MYDATA_OPERATORS_PARAGRAPH_3_START": "Felhasználói Felhatalmazás:",
  "MYDATA_OPERATORS_PARAGRAPH_3": "Közös kezdeményezéseink lehetővé tették az egyének számára, hogy átlátható hozzáférést kapjanak az adataikhoz, és engedélyt adhassanak annak felhasználására, ezzel elősegítve a bizalmat és felhatalmazva a felhasználókat az adataik sorsának irányítására.",
  "MYDATA_OPERATORS_PARAGRAPH_4_START": "Adatmegosztás Innovációja:",
  "MYDATA_OPERATORS_PARAGRAPH_4": "Együtt átléptük az adatmegosztási modellek határait, olyan mechanizmusokat kidolgozva, amelyek biztonságos és adatvédelmet elősegítő adatcsere lehetőségeket kínáltak a részvevők között, új lehetőségeket nyitva meg a kutatás és fejlesztés terén.",
  "MYDATA_OPERATORS_PARAGRAPH_5_START": "Adatvédelem Tervezés szerint:",
  "MYDATA_OPERATORS_PARAGRAPH_5": "Mint a magánélet tervezésének szószólói, szigorú intézkedéseket vezettünk be az adatvédelem biztosítása érdekében minden szakaszban, példát mutatva a felelős adatkezelési gyakorlatokra az iparágunkon belül.",
  "MYDATA_OPERATORS_PARAGRAPH_6": "MyData Operátorként továbbra is elkötelezettek vagyunk az egyének és vállalkozások felhatalmazása iránt, lehetővé téve számukra az eszközöket, amelyekre szükségük van az adatok felelős kihasználásához. Előre tekintve izgatottak vagyunk a ilyen termékeny együttműködésekből fakadó jövőbeli lehetőségek miatt, és elkötelezettek maradunk az egyéneket adataink ökoszisztémájának központjába helyező adatvezérelt világ kialakítása iránt.",
  "GET_STARTED_WITH_YOUR_DRIVE": "Kezdj el a Meghajtóddal",
  "GET_STARTED_CARD_DESCRIPTION": "Kezdd el az interakciót a Fairtexttel a Fairdrive-ban, hozz létre Alpodokat és fedezd fel az új módszereket a fájlok rendezésére.",
  "GO_TO_DRIVE": "Ugrás a Meghajtóhoz",
  "EXPLORE_DAPPS_CARD_DESCRIPTION": "Fedezz fel olyan Dapp-okat, amelyek a Fair Data Society ökoszisztémájában találhatóak.",
  "JOIN_OUR_ECOSYSTEM": "Csatlakozz az ökoszisztémánkhoz",
  "JOIN_OUR_ECOSYSTEM_CARD_DESCRIPTION": "Fejleszd a Fairdrive-ot és növeld az ökoszisztémát.",
  "DEVELOPER_DOCS": "Fejlesztői Dokumentációk",
  "LINUMLABS_CARD_DESCRIPTION": "Az adatvezérelt technológiák folyamatosan változó táján a partnerségek kulcsfontosságú szerepet játszanak az innováció előmozdításában és a kölcsönös növekedés elősegítésében.",
  "READ_MORE": "További információ",
  "MYDATA_OPERATORS_CARD_DESCRIPTION": "Mint MyData Operátorok, hiszünk abban, hogy az egyéneknek nagyobb kontrollt kell adniuk személyes adataik felett, miközben feloldják annak pozitív hatásokat teremtő potenciálját.",
  "PRIVACY_POLICY_PARAGRAPH_1": "A Fairdrive weboldal és alkalmazás az open source és önállóan üzemeltetett webanalitikai szolgáltatást, a Matomót használja. A Matomo olyan technológiákat használ, amelyek lehetővé teszik a felhasználó felismerését több oldalon keresztül a felhasználói mintázatok elemzésének céljából (pl. sütik vagy eszköz ujjlenyomata). A Matomo által rögzített információkat a weboldal használatáról szerverünkön tároljuk. Az IP-cím tárolása előtt anonimizáljuk.",
  "PRIVACY_POLICY_PARAGRAPH_2": "A Matomo segítségével képesek vagyunk adatokat gyűjteni és elemmezni weboldalunk használatáról a weboldal látogatóinak részéről. Ez lehetővé teszi számunkra például, hogy megtudjuk, mikor melyik oldalmegtekintés történt és mely régióból érkeztek. Ezenkívül különböző naplófájlokat (pl. IP-cím, hivatkozó, böngésző és operációs rendszer használt) gyűjtünk és megmérhetjük, hogy a weboldal látogatói bizonyos műveleteket végeznek-e (pl. kattintások stb.).",
  "PRIVACY_POLICY_PARAGRAPH_3": "Ezen elemzési eszköz használata az Art. 6 Sect. 1 lit. f GDPR alapján történik. A weboldal üzemeltetőjének jogos érdeke fennáll a felhasználói mintázatok elemzésében, annak érdekében, hogy optimalizálja az üzemeltető webajánlatait és reklámait. Ha megfelelő megállapodásra van szükség (pl. a sütik tárolására vonatkozó megállapodás), a feldolgozás kizárólag az Art. 6 para. 1 lit. a GDPR alapján történik; a megállapodást bármikor visszavonhatja.",
  "PRIVACY_POLICY_PARAGRAPH_4": "Az adatfeldolgozási megállapodás teljesítése A Matomót Svájcban üzemeltetett szervereken tároljuk, hogy az összes adat és elemzés nálunk maradjon, és ne kerüljön átadásra. A szervereket az Exoscale szolgáltatja, és Adatvédelmi Megállapodásuk megtekinthető a következő linken:",
  "REGISTERING_ACCOUNT": "Fiók regisztrálása...",
  "REGISTERING_ACCOUNT_DESCRIPTION": "A magot alkalmazod a fiókod létrehozásához és helyreállításához. Kérlek, mentsd el ezeket a 12 szót egy darab papíron vagy egy hardver tárcában. A sorrend fontos. Ez a mag lehetővé teszi a fiók helyreállítását.",
  "MNEMONIC_CONFIRMATION_LABEL": "Megértem, hogy ha elveszítem a magomat, nem leszek képes a fiókom helyreállítására.",
  "SECURED_SEED_CONFIRMATION": "Megerősítem, hogy biztonságban tartottam a magomat",
  "SECURE_YOUR_SEED_PHRASE": "Ne felejtsd el biztonságban tartani a magodat!",
  "TERMS_OF_USAGE": "Felhasználási Feltételek",
  "TERMS_OF_USAGE_PARAGRAPH_1": "A jelen tisztázás kifejezetten kijelenti, hogy a nyereség nélküli Fairdrive platformot, amelyet független fejlesztők hoztak létre, „BÉTA VERZIÓ”-ként, kísérleti szolgáltatásokkal és ismert hibákkal és stabilitási problémákkal kínálják. A tesztelés az egyetlen célja a platform használatának, és a független fejlesztők, akik rajta dolgoznak, nem vállalnak semmilyen felelősséget az adatvesztés, kár vagy nyereségkiesésért, amely a béta platform használatából ered. Hasonlóképpen, a fejlesztők elhárítják minden nyilvános és implicit garanciát az alkalmazásra vonatkozóan, amely a tesztelés alatt áll, és a tesztelő saját kockázatára használja az alkalmazást. Továbbá, minden jövőbeli béta frissítés ugyanazokra a feltételekre vonatkozik.",
  "DISCLAIMER_OF_LIABILITY_AND_WARRANTIES": "Felelősségmentesség és Jótállás Kizárása:",
  "TERMS_OF_USAGE_PARAGRAPH_2": "SEMILYEN KÖRÜLMÉNYEK KÖZÖTT, A FAIRDRIVE PLATFORM VAGY AZ ANNÁL FÜGGETLENEBB FEJLESZTŐK ÉS BESZÁLLÍTÓK SEM VÁLLALNAK FELELŐSSÉGET SEMMILYEN KÁRÉRT (BELEÉRTVE, DE NEM KIZÁRÓLAGOSAN, A NYERESÉG KIESÉSÉÉRT, ÜZLETI ZAVAR ÉS INFORMÁCIÓVESZTÉSÉÉRT) AMELY A SZOFTVER HASZNÁLATÁBÓL VAGY A SZOFTVER HASZNÁLATÁNAK KÉPTELNÉGÉBŐL ERED, MÉG HA A FAIRDRIVE PLATFORM SZOLGÁLTATÓJÁT FIGYELMEZTETTÉK A KÁROSODÁS LEHETSÉGES VESZÉLYÉRE.",
  "USERS_COMMITMENTS": "Felhasználói Kötelezettségek:",
  "TERMS_OF_USAGE_PARAGRAPH_3": "A Fairdrive Béta Verzió használatával elfogadod, hogy jelents be minden hibát, hibát vagy hiányosságot, amelyet felfedeztél a platformon vagy más anyagokon, ahol a felhasználó - Béta Tesztelő hozzáférést kapott a Fairdrive Béta Verziójához. A felhasználó megérti, hogy a Fairdrive Béta Verziójának gyors és pontos jelentése a cél, és elkötelezi magát arra, hogy minden termék vonatkozásában gyakori jelentéseket nyújtson be a pozitív és negatív szempontokról, és elismeri, hogy bármely fejlesztés, módosítás és változás a Béta Tesztelő hozzájárulásából, vagy a Fairdrive Projekt hozzájárulásából eredően, a Közzétevő Fél kizárólagos tulajdonában marad vagy anná válik.",
  "FAIRDRIVE_COPYRIGHT": "© 2021 Fairdrive. Minden jog fenntartva",
  "PASSPHRASE_EXPLANATION": "A jelszót használjuk az adatok titkosításához és visszafejtéséhez. Ne ossza meg.",
  "PASSPHRASE_EXPLANATION_2": "A biztonság fokozása érdekében az hozzáférését egy jelszó és egy digitális aláírás kombinációja védi a MetaMask alkalmazásban. A helyes jelszó és aláírás megadása engedi a hozzáférést a saját adatokhoz, podokhoz, mappákhoz és fájlokhoz. Megjegyzés: Egy hibásan beírt jelszó nem tagadja meg a hozzáférést, de teljesen irreleváns adatokat fog mutatni. Ha úgy dönt, hogy teljes FDP fiókra vált, vegye figyelembe, hogy csak a jelenleg bejelentkezett fiók adatai lesznek áthelyezve.",
  "ROOT_DIRECTORY": "Gyökérkönyvtár",
  "INVITES_TOOLTIP": "Az meghívók egyszerűsítik a bekapcsolódást! Ossz meg egy meghívó linket, hogy barátaid azonnal hozzáférjenek egy előre finanszírozott tárcához.",
  "INVITES_DESCRIPTION": "A meghívó rendszerünk arra lett tervezve, hogy az új felhasználók számára gördülékenyebbé tegye az első lépéseket. Egy meghívó létrehozásakor lényegében egy olyan hivatkozási linket generálsz, amely egy előre finanszírozott tárcához tartozó privát kulccsal van ellátva. Ennek a linknek a megosztásával azonnali hozzáférést és a már meglévő alapokkal történő szolgáltatás használatát teszed lehetővé barátaid vagy kollégáid számára. Ez nem csak az első beállításokkal járó bonyodalmakat hárítja el, de gyorsabbá is teszi platformunk elfogadását és használatát.",
  "NEW_FOLDER": "Új Mappa",
  "ALLOW_TRACKING": "Engedélyezze az alkalmazásnak, hogy anonim módon kövesse nyomon tevékenységeit.",
  "MARKET": "Piac",
  "PUBLISHERS": "Kiadók",
  "SUBSCRIBED": "Feliratkozva",
  "LOAD_MORE": "Több betöltése"
}