{
  "ACTIVITY": "Attività",
  "BACK": "indietro",
  "PRIVATE": "Privato",
  "SHARED": "Condiviso",
  "ADDRESS": "Indirizzo",
  "MNEMONIC": "Mnemonico",
  "FILE_SIZE": "Dimensione del File",
  "DATE_ADDED": "Data Aggiunta",
  "NO_ITEMS": "Nessun Elemento",
  "START_UPLOADING_OR_CREATING_FOLDERS": "Inizia a Caricare o Creare Cartelle",
  "NO_POD_SELECTED": "Nessun pod selezionato.",
  "BLOSSOM_ERROR_MESSAGE": "Fairdrive richiede pieno accesso allo storage personale per funzionare correttamente.",
  "BLOSSOM_USER": "Utente Blossom",
  "COULDNT_LOGIN_USING_BLOSSOM": "Impossibile effettuare l'accesso utilizzando Blossom.",
  "YOUR_ACCOUNT_IS": "Il tuo account è:",
  "CHECK_FUNDS_BEFORE_REGISTRATION": "Prima di procedere con la registrazione dell'account, assicurati di avere abbastanza fondi su di esso.",
  "ESTIMATED_MINIMAL_BALANCE_IS": "Il saldo minimo stimato è {balance}",
  "GAS_ESTIMATION_CANT_BE_PERFORMED": "Non è possibile effettuare una stima delle commissioni di transazione su questa rete.",
  "NETWORK_UNRELIABILITY_EXPLANATION": "A volte il saldo stimato è impreciso e la registrazione dell'account non potrà essere completata. Sono coinvolte tre transazioni:",
  "ENS_REGISTRATION": "Registrazione ENS",
  "SET_ENS_RESOLVER": "imposta risolutore ENS",
  "PUBLIC_KEY_REGISTRATION": "registrazione chiave pubblica",
  "ESTIMATING_TRANSACTION_FEE_PRICE": "Stima del prezzo delle commissioni di transazione in corso, attendere...",
  "FUNDS_SUFFICIENT": "Fondi sufficienti",
  "COULD_NOT_CHECK_YOUR_BALANCE": "Impossibile verificare il tuo saldo",
  "SEND_MINIMAL_BALANCE": "Invia saldo minimo",
  "METAMASK_ACCOUNT_MIGRATION_EXPLANATION": "Il tuo account FDS Lite, gestito con Metamask, può essere migrato in modo semplice a un account FDS Portable. Ciò ti consente di utilizzare un nome utente e una password per l'accesso su dispositivi mobili e altre dApp.",
  "START": "Inizia",
  "SUCCESSFUL_METAMASK_ACCOUNT_MIGRATION": "Congratulazioni! Hai appena creato un account FDS. La prossima volta potrai utilizzare il tuo nome utente e la password per accedere a Fairdrive.",
  "USERNAME": "Nome utente",
  "PASSWORD": "Password",
  "CLOSE": "Chiudi",
  "ACCOUNT_MIGRATION": "Migrazione dell'account",
  "SAVE_MNEMONIC_WARNING": "Salva il tuo mnemonico dell'account e non condividerlo con nessuno.",
  "NEXT": "Avanti",
  "USERNAME_IS_NOT_AVAILABLE": "Il nome utente non è disponibile.",
  "PLEASE_CHOOSE_NETWORK": "Scegli la rete in cui desideri migrare il tuo account e inserisci nome utente e password.",
  "USERNAME_IS_REQUIRED": "Il nome utente è obbligatorio",
  "USERNAME_MIN_LENGTH_ERROR": "Il campo del nome utente deve contenere almeno 4 caratteri",
  "TYPE_HERE": "Digita qui",
  "PASSWORD_IS_REQUIRED": "La password è obbligatoria",
  "PASSWORD_MIN_LENGTH_ERROR": "La password deve contenere almeno 12 caratteri.",
  "CONFIRM_PASSWORD": "Conferma Password",
  "PASSWORD_CONFIRMATION_IS_REQUIRED": "La conferma della password è obbligatoria",
  "PASSWORD_CONFIRMATION_ERROR": "La conferma della password non corrisponde alla password.",
  "CONTINUE": "Continua",
  "CONNECT": "Collega",
  "PREVIEW": "Anteprima",
  "OPEN": "Apri",
  "DOWNLOAD": "Scarica",
  "SHARE": "Condividi",
  "DELETE": "Elimina",
  "SELECT_A_POD": "Seleziona un pod",
  "OPEN_CONSENT": "Apri Consenso",
  "PRIVACY_POLICY": "Informativa sulla Privacy",
  "TERMS_AND_CONDITIONS": "Termini e Condizioni",
  "FAIRDRIVE_ALL_RIGHTS_RESERVED": "Fairdrive. Tutti i diritti riservati",
  "CONFIRM_YOUR_SEED_PHRASE": "Conferma la tua frase seed",
  "MNEMONIC_CONFIRMATION_INSTRUCTIONS": "Seleziona le parole dalla tua frase seed nell'ordine di comparsa per completare la registrazione.",
  "REGISTER": "Registrati",
  "IMPORT_ADDRESS_IS_REQUIRED": "L'indirizzo di importazione è obbligatorio",
  "WORD_NUM": "#Parola {number}",
  "IMPORT_FAILED_ERROR": "Importazione non riuscita! Assicurati che le credenziali di importazione siano corrette e che l'utente non esista già.",
  "IMPORT_YOUR_ACCOUNT": "Importa il tuo account",
  "METHOD_OF_RECOVERY": "Seleziona un metodo di recupero.",
  "USERNAME_OR_EMAIL_IS_REQUIRED": "Il nome utente o l'indirizzo e-mail sono obbligatori",
  "SUBMIT": "Invia",
  "DISCLAIMER": "Fairdrive è in versione Beta e fornito solo per valutazione! L'integrità dei dati, la persistenza e la sicurezza non sono garantite! Prevedi che i dati in Fairdrive possano essere eliminati in qualsiasi momento.",
  "DISCLAIMER_DEV": "Questa versione è configurata di default per funzionare su testnet.",
  "WELCOME_BACK": "Bentornato",
  "LOG_IN_TO_GET_ACCESS": "Effettua l'accesso per accedere a Fairdrive.",
  "CHOOSE_NETWORK": "Scegli la rete",
  "REGISTER_NEW_ACCOUNT": "Registra un nuovo account",
  "DISCLAIMER_2": "Fairdrive è in versione Beta e fornito solo per valutazione! L'integrità dei dati, la persistenza e la sicurezza non sono garantite! Prevedi che i dati in Fairdrive possano essere eliminati in qualsiasi momento.",
  "REGISTER_YOUR_ACCOUNT": "Registra il tuo account",
  "COMPLETE_THE_FORM_BELOW": "Benvenuto in Fairdrive, completa il modulo sottostante per iniziare.",
  "PASSWORD_MIN_LENGTH_ERROR_2": "Il campo password deve contenere almeno {length} caratteri",
  "CREATE_ACCOUNT": "Crea account",
  "ALREADY_HAVE_AN_ACCOUNT": "Hai già un account?",
  "SEARCH": "Cerca",
  "AWARD_PROGRAM_CHECKBOX_LABEL": "Voglio partecipare al programma di premi.",
  "RULES": "Regole",
  "CREATE_INVITE": "Crea invito",
  "TO_INVITE_QUESTION": "A chi vuoi inviare un invito?",
  "INVITEE_NAME": "Nome dell'invitato",
  "INVITEE_NAME_MIN_LENGTH_ERROR": "Il campo del nome utente deve contenere almeno 1 carattere",
  "SKIP": "Salta",
  "SAVE": "Salva",
  "HURRAH": "Evviva!",
  "INVITE_URL_FOR_SHARING": "URL dell'invito da condividere",
  "COPY": "Copia",
  "NEW_INVITE": "Nuovo invito",
  "INVITES_ADDRESS_BOOK": "Rubrica degli Inviti",
  "FDS_ACCOUNT_REGISTERED": "Account FDS registrato",
  "USER_LOGGED_IN_VIA_METAMASK": "Utente connesso tramite Metamask",
  "INVITE_NOT_USED_YET": "Invito non ancora utilizzato",
  "INVITE_IS_PRIVATE": "L'invito è privato",
  "STATUS_IS_NOT_AVAILABLE": "Lo stato non è disponibile",
  "FDS_ACCOUNT_REGISTERED_SHORT": "Registrato",
  "USER_LOGGED_IN_VIA_METAMASK_SHORT": "Connesso",
  "INVITE_NOT_USED_YET_SHORT": "Non utilizzato",
  "INVITE_IS_PRIVATE_SHORT": "Privato",
  "STATUS_IS_NOT_AVAILABLE_SHORT": "Non disponibile",
  "NO_INVITES_HERE": "Nessun invito qui",
  "COPY_INVITE": "Fai clic per copiare l'invito",
  "URL_COPIED": "URL copiato",
  "URL_HAS_BEEN_COPIED": "L'URL dell'invito è stato copiato negli appunti",
  "SIGN_UP_FOR_AN_FDS_ACCOUNT": "Fairdrive è ancora in fase Beta. Usare a proprio rischio.",
  "COPIED": "Copiato!",
  "COPY_ALL": "Copia tutto",
  "DOWNLOADED": "Scaricato!",
  "DOWNLOAD_ALL": "Scarica tutto",
  "BLOSSOM_NOT_INSTALLED": "L'estensione Blossom non è installata",
  "BLOSSOM_NOT_CURRENTLY_INSTALLED": "L'estensione Blossom non è attualmente installata.",
  "CLICK_HERE_TO_INSTALL_IT": "Fai clic qui per installarla.",
  "CONFIRM_DELETE": "Conferma Eliminazione",
  "DELETE_CONFIRMATION": "Sei sicuro di voler eliminare il seguente {type}",
  "CANCEL": "Annulla",
  "CREATE_NEW_FOLDER": "Crea Nuova Cartella",
  "NAME_YOUR_FOLDER": "nomina la tua cartella",
  "ABOUT_TO_CREATE_FOLDER": "Stai per creare una nuova Cartella.",
  "CREATE_FOLDER": "Crea Cartella",
  "CREATE_NEW_POD": "Crea Nuovo Pod",
  "NAME_YOUR_POD": "nomina il tuo pod",
  "ABOUT_TO_CREATE_POD": "Stai per creare un nuovo Pod.",
  "CREATE_POD": "Crea Pod",
  "IMPORT_FILE_ERROR": "Errore: Impossibile importare il File!",
  "IMPORT_SHARED_FILE": "Importa File Condiviso",
  "LINK_SHARED_WITH_YOU": "link condiviso con te",
  "ABOUT_TO_IMPORT_SHARED_FILE": "Stai per importare un File condiviso.",
  "IMPORT_FILE": "Importa File",
  "POD_IMPORT_ERROR": "Errore: Impossibile importare il Pod.",
  "IMPORT_SHARED_POD": "Importa Pod Condiviso",
  "ABOUT_TO_IMPORT_SHARED_POD": "Stai per importare un Pod condiviso.",
  "IMPORT_POD": "Importa Pod",
  "METAMASK_NOT_FOUND": "Metamask non trovato",
  "METAMASK_NOT_INSTALLED": "L'estensione Metamask non è attualmente installata.",
  "GENERIC_ERROR": "Errore: {message}",
  "ENTER_PASSPHRASE": "Inserire la frase segreta",
  "LOGIN": "Accesso",
  "FILE_PREVIEW_ERROR": "Impossibile caricare l'anteprima del file!",
  "PREVIEW_FILE": "Anteprima File",
  "FILE_TYPE": "Tipo di File",
  "CREATED": "Creato",
  "SHARE_FILE": "Condividi File",
  "SHARE_WITH_FRIEND": "Condividi questo codice con un amico:",
  "COMPLETE_SHARING": "Completa Condivisione",
  "METAMASK_IS_NOT_AVAILABLE": "Metamask non è disponibile",
  "SEPOLIA_ETH_HAS_BEEN_SENT": "È stato inviato {amount} SepoliaETH!",
  "TOP_UP_INVITE": "Ricarica Invito",
  "NAME": "Nome",
  "INVITE_ADDRESS": "Indirizzo Invito",
  "AMOUNT_SEPOLIA_ETH": "Importo (Sepolia ETH)",
  "TOP_UP_WITH_METAMASK": "🦊 Ricarica con Metamask",
  "SUCCESSFULLY_UPLOADED": "Caricato con successo",
  "UPLOAD_FILE": "Carica File",
  "DRAG_HERE_TO_UPLOAD": "Fai clic o trascina qui per caricare",
  "READY_TO_UPLOAD": "Pronto per il caricamento:",
  "UPLOAD_CONTENT": "Carica contenuto",
  "IMPORT_ACCOUNT": "Importa Account",
  "UPLOAD": "Carica",
  "COPYRIGHT_WARNING": "Nota: Non puoi condividere contenuti che non possiedi",
  "NEW_POD": "Nuovo Pod",
  "IMPORT": "Importa",
  "FOLDER": "Cartella",
  "SWITCH_FROM_SHARED_OWNED": "Passa da Condiviso a Proprio per vedere il Pod Home",
  "YOUR_CONNECTED_DAPPS": "Le tue DApps collegate",
  "COMING_SOON": "Prossimamente",
  "MIGRATE_ACCOUNT": "Migra Account",
  "LOG_OUT": "Esci",
  "OVERVIEW": "Panoramica",
  "DRIVE": "Drive",
  "EXPLORE": "Esplora",
  "INVITE": "Invita",
  "ROWS_PER_PAGE": "Righe per pagina:",
  "FILE_NAME": "Nome del File",
  "USERNAME_TAKEN": "Oops, il nome utente è già in uso",
  "DRACULA_DESCRIPTION": "DApp editor Markdown che può aiutarti a creare file readme o documentazione perfetti.",
  "FAIRPHOTO_DESCRIPTION": "Album fotografico DApp.",
  "CONSENTS_DESCRIPTION": "Visualizzatore di consensi, in cui puoi verificare tutti i dati per i quali hai firmato la condivisione.",
  "NFT_GENERATOR_DESCRIPTION": "Generatore di NFT, ti consente di selezionare un file da Fairdrive da coniare in un NFT su xDAI.",
  "FDS_AGENDA_DESCRIPTION": "Agenda FDS",
  "EXPLORE_DAPPS": "Esplora le DApps",
  "INVITE_CREATION": "Creazione Invito",
  "LINUMLABS_PAGE_TITLE": "Una Collaborazione Proficua con LinumLabs",
  "LINUMLABS_PARAGRAPH_1": "Nel sempre evolutivo panorama delle tecnologie basate sui dati, le partnership svolgono un ruolo cruciale nel favorire l'innovazione e promuovere la crescita reciproca. Nel corso degli anni, abbiamo avuto il privilegio di collaborare con LinumLabs, un'organizzazione dinamica e orientata al futuro, per fare progressi nell'ambito delle nostre operazioni.",
  "LINUMLABS_PARAGRAPH_2": "La partnership tra le nostre due organizzazioni è nata da una visione condivisa di un approccio più trasparente e orientato all'utente alla gestione dei dati. Insieme a LinumLabs, ci siamo impegnati in un viaggio per creare soluzioni all'avanguardia che sfruttano il potere dei dati nel rispetto di rigorosi standard di privacy e sicurezza. Questa sinergia ci ha permesso di combinare la loro competenza nella tecnologia blockchain e nella governance dei dati con la nostra competenza nell'analisi dei dati e nei sistemi orientati all'utente.",
  "LINUMLABS_PARAGRAPH_3": "La collaborazione con LinumLabs è stata un'esperienza trasformativa, promuovendo l'innovazione e le pratiche responsabili di gestione dei dati.",
  "MYDATA_OPERATORS_PAGE_TITLE": "Il Nostro Ruolo come Operatori MyData nel 2021 e 2022",
  "MYDATA_OPERATORS_PARAGRAPH_1": "Come Operatori MyData, crediamo nell'abilitare gli individui a avere un maggiore controllo sui propri dati personali, sbloccandone il potenziale per creare impatti positivi. Negli anni 2021 e 2022, i nostri sforzi collaborativi hanno portato a risultati notevoli come Operatori MyData:",
  "MYDATA_OPERATORS_PARAGRAPH_2_START": "Protezione Avanzata dei Dati:",
  "MYDATA_OPERATORS_PARAGRAPH_2": "Attraverso una combinazione di tecniche avanzate di crittografia e protocolli orientati all'utente, abbiamo rafforzato la sicurezza dei dati degli individui, garantendo la loro sicura archiviazione e utilizzo senza soluzione di continuità.",
  "MYDATA_OPERATORS_PARAGRAPH_3_START": "Potenziamento dell'Empowerment degli Utenti:",
  "MYDATA_OPERATORS_PARAGRAPH_3": "Le nostre iniziative congiunte hanno fornito agli individui un accesso trasparente ai propri dati e la capacità di concedere il permesso per il loro utilizzo, promuovendo così la fiducia e abilitando gli utenti a controllare il destino dei propri dati.",
  "MYDATA_OPERATORS_PARAGRAPH_4_START": "Innovazione nella Condivisione dei Dati:",
  "MYDATA_OPERATORS_PARAGRAPH_4": "Insieme, abbiamo spinto i confini dei modelli di condivisione dei dati ideando meccanismi che facilitavano scambi di dati sicuri e orientati alla privacy tra le parti interessate, aprendo nuove possibilità per la ricerca e lo sviluppo.",
  "MYDATA_OPERATORS_PARAGRAPH_5_START": "Privacy per Design:",
  "MYDATA_OPERATORS_PARAGRAPH_5": "Come sostenitori della privacy per design, abbiamo implementato rigorose misure per garantire la privacy dei dati in ogni fase, stabilendo un precedente per pratiche responsabili dei dati all'interno delle nostre industrie.",
  "MYDATA_OPERATORS_PARAGRAPH_6": "Come Operatori MyData, rimaniamo impegnati nell'abilitare sia gli individui che le aziende, offrendo loro gli strumenti necessari per sfruttare responsabilmente il potere dei dati. Guardando avanti, siamo entusiasti delle future possibilità che derivano da tali collaborazioni fruttuose e rimaniamo dedicati a plasmare un mondo basato sui dati che mette gli individui al centro dell'ecosistema dei dati.",
  "GET_STARTED_WITH_YOUR_DRIVE": "Inizia con il tuo Drive",
  "GET_STARTED_CARD_DESCRIPTION": "Inizia a interagire con Fairtext in Fairdrive, crea i tuoi Subpods ed esplora nuovi modi per organizzare i tuoi file.",
  "GO_TO_DRIVE": "Vai al Drive",
  "EXPLORE_DAPPS_CARD_DESCRIPTION": "Esplora le DApps presenti nell'Ecosistema Fair Data Society.",
  "JOIN_OUR_ECOSYSTEM": "Unisciti al nostro ecosistema",
  "JOIN_OUR_ECOSYSTEM_CARD_DESCRIPTION": "Sviluppa per Fairdrive e contribuisci alla crescita dell'ecosistema.",
  "DEVELOPER_DOCS": "Documentazione per Sviluppatori",
  "LINUMLABS_CARD_DESCRIPTION": "Nel sempre evolutivo panorama delle tecnologie basate sui dati, le partnership svolgono un ruolo cruciale nel favorire l'innovazione e promuovere la crescita reciproca.",
  "READ_MORE": "Leggi di più",
  "MYDATA_OPERATORS_CARD_DESCRIPTION": "Come Operatori MyData, crediamo nell'abilitare gli individui a avere un maggiore controllo sui propri dati personali, sbloccandone il potenziale per creare impatti positivi.",
  "PRIVACY_POLICY_PARAGRAPH_1": "Il sito web e l'app Fairdrive utilizzano il servizio di analisi web open source e auto-ospitato Matomo. Matomo utilizza tecnologie che consentono di riconoscere l'utente attraverso varie pagine con l'obiettivo di analizzare i modelli di utilizzo dell'utente (ad esempio, i cookie o l'impronta del dispositivo). Le informazioni registrate da Matomo sull'uso di questo sito web verranno archiviate sul nostro server. Prima dell'archiviazione, l'indirizzo IP verrà prima anonimizzato.",
  "PRIVACY_POLICY_PARAGRAPH_2": "Attraverso Matomo, siamo in grado di raccogliere e analizzare i dati sull'uso del nostro sito web da parte dei visitatori. Ciò ci consente di scoprire, ad esempio, quando sono avvenute determinate visualizzazioni di pagine e da quale regione provengono. Inoltre, raccogliamo vari file di log (ad esempio, indirizzo IP, referrer, browser e sistema operativo utilizzati) e possiamo misurare se i visitatori del nostro sito web eseguono determinate azioni (ad esempio, clic, ecc.).",
  "PRIVACY_POLICY_PARAGRAPH_3": "L'uso di questo strumento di analisi si basa sull'art. 6 comma 1 lett. f GDPR. L'operatore del sito web ha un interesse legittimo nell'analisi dei modelli di utilizzo degli utenti, al fine di ottimizzare le offerte web e la pubblicità dell'operatore. Se è stata richiesta un'accordo corrispondente (ad esempio, un accordo per la memorizzazione dei cookie), l'elaborazione avviene esclusivamente sulla base dell'art. 6 comma 1 lett. a GDPR; l'accordo può essere revocato in qualsiasi momento.",
  "PRIVACY_POLICY_PARAGRAPH_4": "Completamento di un accordo di elaborazione dati. Ospitiamo Matomo su server in Svizzera, in modo che tutti i dati e le analisi rimangano con noi e non vengano divulgati. I server sono forniti da Exoscale e il loro accordo sulla protezione dei dati può essere visualizzato su:",
  "REGISTERING_ACCOUNT": "Registrazione dell'account...",
  "REGISTERING_ACCOUNT_DESCRIPTION": "La tua frase di recupero viene utilizzata per generare e recuperare il tuo account. Ti preghiamo di salvare queste 12 parole su un pezzo di carta o su un portafoglio hardware. L'ordine è importante. Questa frase di recupero ti permetterà di recuperare il tuo account.",
  "MNEMONIC_CONFIRMATION_LABEL": "Comprendo che se perdo la mia frase di recupero non sarò in grado di recuperare il mio account.",
  "SECURED_SEED_CONFIRMATION": "Confermi di avere messo in sicurezza la tua frase di recupero",
  "SECURE_YOUR_SEED_PHRASE": "Non dimenticare di mettere in sicurezza la tua frase di recupero!",
  "TERMS_OF_USAGE": "Termini di Utilizzo",
  "TERMS_OF_USAGE_PARAGRAPH_1": "La presente precisazione afferma espressamente che la piattaforma Fairdrive fornita a scopo non profit, creata da sviluppatori indipendenti, offre una \"VERSIONE BETA\", servizi sperimentali ed è nota per poter contenere eventuali bug e problemi di stabilità. Il test è l'unico scopo di utilizzo della piattaforma e gli sviluppatori indipendenti che ci lavorano declinano ogni responsabilità per la perdita di dati, i danni o la perdita di profitti causati dall'uso della piattaforma beta. Allo stesso modo, gli sviluppatori declinano ogni garanzia espressa e implicita per l'applicazione in fase di test e il tester utilizza l'applicazione a proprio rischio. Inoltre, tutti i futuri aggiornamenti beta sono soggetti agli stessi termini.",
  "DISCLAIMER_OF_LIABILITY_AND_WARRANTIES": "Esclusione di Responsabilità e Garanzie:",
  "TERMS_OF_USAGE_PARAGRAPH_2": "IN NESSUN CASO LA PIATTAFORMA FAIRDRIVE O I SUOI SVILUPPATORI E FORNITORI INDIPENDENTI SARANNO RESPONSABILI DI ALCUN DANNO (INCLUSI, SENZA LIMITAZIONE, DANNI PERDITA DI PROFITTI, INTERRUZIONE DI ATTIVITÀ, PERDITA DI INFORMAZIONI) DERIVANTE DALL'USO O DALL'IMPOSSIBILITÀ DI USARE IL SOFTWARE, ANCHE SE IL FORNITORE DELLA PIATTAFORMA FAIRDRIVE È STATO AVVISATO DELLA POSSIBILITÀ DI TALI DANNI.",
  "USERS_COMMITMENTS": "Impegno degli Utenti:",
  "TERMS_OF_USAGE_PARAGRAPH_3": "Utilizzando Fairdrive Beta Release accetti di segnalare eventuali difetti, errori o imperfezioni riscontrati sulla piattaforma o su altri materiali a cui l'utente - Beta Tester ha avuto accesso tramite Fairdrive Beta Release. L'utente comprende che la segnalazione tempestiva e accurata è lo scopo di Fairdrive Beta Release e si impegna a fare del suo meglio per fornire segnalazioni frequenti su tutti gli aspetti del prodotto, sia positivi che negativi, e riconosce che qualsiasi miglioramento, modifica o cambiamento derivante o in relazione al contributo dei Beta Tester al Progetto Fairdrive rimane o diventa di proprietà esclusiva della Parte che Rende la Divulgazione.",
  "FAIRDRIVE_COPYRIGHT": "© 2021 Fairdrive. Tutti i diritti riservati",
  "PASSPHRASE_EXPLANATION": "La tua frase di accesso viene utilizzata per la cifratura e la decifratura dei tuoi dati. Non condividerla.",
  "PASSPHRASE_EXPLANATION_2": "Per migliorare la sicurezza, l'accesso è protetto da una combinazione di una passphrase e una firma digitale da MetaMask. L'inserimento corretto di passphrase e firma sbloccherà i tuoi dati specifici, pod, cartelle e file. Nota: una passphrase errata non negherà l'accesso, ma mostrerà dati completamente diversi. Se decidi di passare a un account FDP completo, solo i dati del conto attualmente loggato verranno migrati.",
  "ROOT_DIRECTORY": "Directory principale",
  "INVITES_TOOLTIP": "Gli inviti semplificano l'accesso! Condividi un link di invito per fornire agli amici un accesso immediato a un portafoglio prefinanziato.",
  "INVITES_DESCRIPTION": "Il nostro sistema di inviti è progettato per rendere fluido il processo di integrazione per i nuovi utenti. Creando un invito, stai essenzialmente generando un link di riferimento incastonato con una chiave privata per un portafoglio prefinanziato. Condividendo questo link con amici o colleghi, dai loro accesso immediato per iniziare a utilizzare il servizio con fondi già presenti. Questo non solo aiuta a evitare i problemi della configurazione iniziale, ma incoraggia anche una più rapida adozione e utilizzo della nostra piattaforma.",
  "NEW_FOLDER": "Nuova Cartella",
  "ALLOW_TRACKING": "Permetti all'app di tracciare le tue attività in modo anonimo.",
  "MARKET": "Mercato",
  "PUBLISHERS": "Editori",
  "SUBSCRIBED": "Iscritto",
  "REMEMBER_ME": "Accesso automatico"
}
