{
  "ACTIVITY": "Dejavnost",
  "BACK": "Nazaj",
  "PRIVATE": "Zasebno",
  "SHARED": "Deli",
  "ADDRESS": "Naslov",
  "MNEMONIC": "Mnemonik",
  "FILE_SIZE": "Velikost datoteke",
  "DATE_ADDED": "Datum dodajanja",
  "NO_ITEMS": "Ni predmetov",
  "START_UPLOADING_OR_CREATING_FOLDERS": "Za캜nite nalagati ali ustvarjati mape",
  "NO_POD_SELECTED": "Ni izbranega poda.",
  "BLOSSOM_ERROR_MESSAGE": "Fairdrive za pravilno delovanje zahteva popoln dostop do osebnega shranjevanja.",
  "BLOSSOM_USER": "Uporabnik Blossom",
  "COULDNT_LOGIN_USING_BLOSSOM": "Prijava z Blossom ni uspela.",
  "YOUR_ACCOUNT_IS": "Va코 ra캜un je:",
  "CHECK_FUNDS_BEFORE_REGISTRATION": "Pred nadaljevanjem registracije ra캜una poskrbite, da imate na njem dovolj sredstev.",
  "ESTIMATED_MINIMAL_BALANCE_IS": "Ocenjen minimalni znesek je {balance}",
  "GAS_ESTIMATION_CANT_BE_PERFORMED": "Ocenjevanje plinskih stro코kov ni mogo캜e na tej omre쬹i povezavi.",
  "NETWORK_UNRELIABILITY_EXPLANATION": "V캜asih je ocenjeni znesek napa캜en, zato registracija ra캜una ne bo mogla uspeti. V postopku so tri transakcije:",
  "ENS_REGISTRATION": "Registracija ENS",
  "SET_ENS_RESOLVER": "nastavitev ENS re코evalca",
  "PUBLIC_KEY_REGISTRATION": "registracija javnega klju캜a",
  "ESTIMATING_TRANSACTION_FEE_PRICE": "Ocenjevanje cene transakcijskega stro코ka, po캜akajte ...",
  "FUNDS_SUFFICIENT": "Sredstva zadostna",
  "COULD_NOT_CHECK_YOUR_BALANCE": "Stanja na va코em ra캜unu ni mogo캜e preveriti",
  "SEND_MINIMAL_BALANCE": "Po코lji minimalno stanje",
  "METAMASK_ACCOUNT_MIGRATION_EXPLANATION": "Va코 FDS Lite ra캜un, upravljan z Metamaskom, lahko brez te쬬v prenesete na FDS Portable ra캜un. S tem lahko uporabite uporabni코ko ime in geslo za prijavo na mobilnih napravah in drugih dAppih.",
  "START": "Za캜ni",
  "SUCCESSFUL_METAMASK_ACCOUNT_MIGRATION": "캛estitamo! Pravkar ste ustvarili ra캜un FDS. Naslednji캜 lahko uporabite uporabni코ko ime in geslo za prijavo v Fairdrive.",
  "USERNAME": "Uporabni코ko ime",
  "PASSWORD": "Geslo",
  "CLOSE": "Zapri",
  "ACCOUNT_MIGRATION": "Prenos ra캜una",
  "SAVE_MNEMONIC_WARNING": "Shranite svoj ra캜unalni코ki mnemonik in ga ne delite z nikomer.",
  "NEXT": "Naprej",
  "USERNAME_IS_NOT_AVAILABLE": "Uporabni코ko ime ni na voljo.",
  "PLEASE_CHOOSE_NETWORK": "Izberite omre쬵e, na katerega 쬰lite prenesti ra캜un, ter vpi코ite uporabni코ko ime in geslo.",
  "USERNAME_IS_REQUIRED": "Uporabni코ko ime je obvezno",
  "USERNAME_MIN_LENGTH_ERROR": "Polje za uporabni코ko ime mora vsebovati vsaj 4 znake",
  "TYPE_HERE": "Vnesite tukaj",
  "PASSWORD_IS_REQUIRED": "Geslo je obvezno",
  "PASSWORD_MIN_LENGTH_ERROR": "Geslo mora vsebovati vsaj 12 znakov.",
  "CONFIRM_PASSWORD": "Potrdi geslo",
  "PASSWORD_CONFIRMATION_IS_REQUIRED": "Potrditev gesla je obvezna",
  "PASSWORD_CONFIRMATION_ERROR": "Potrditev gesla se ne ujema s geslom.",
  "CONTINUE": "Nadaljuj",
  "CONNECT": "Pove쬴",
  "PREVIEW": "Predogled",
  "OPEN": "Odpri",
  "DOWNLOAD": "Prenesi",
  "SHARE": "Deli",
  "DELETE": "Izbri코i",
  "SELECT_A_POD": "Izberite pod",
  "OPEN_CONSENT": "Odpri soglasje",
  "PRIVACY_POLICY": "Pravilnik o zasebnosti",
  "TERMS_AND_CONDITIONS": "Splo코ni pogoji",
  "FAIRDRIVE_ALL_RIGHTS_RESERVED": "Fairdrive. Vse pravice pridr쬬ne",
  "CONFIRM_YOUR_SEED_PHRASE": "Potrdite svojo klju캜no besedno zvezo",
  "MNEMONIC_CONFIRMATION_INSTRUCTIONS": "Izberite besede svoje klju캜ne besedne zveze v zaporedju, kot se pojavljajo, da dokon캜ate registracijo.",
  "REGISTER": "Registracija",
  "IMPORT_ADDRESS_IS_REQUIRED": "Uvozni naslov je obvezen",
  "WORD_NUM": "#Beseda {number}",
  "IMPORT_FAILED_ERROR": "Uvoz ni uspel! Preverite, ali so va코e uvozne poverilnice pravilne in ali uporabnik 쬰 obstaja.",
  "IMPORT_YOUR_ACCOUNT": "Uvoz va코ega ra캜una",
  "METHOD_OF_RECOVERY": "Izberite na캜in obnovitve.",
  "USERNAME_OR_EMAIL_IS_REQUIRED": "Uporabni코ko ime ali e-po코ta sta obvezna",
  "SUBMIT": "Po코lji",
  "DISCLAIMER": "Fairdrive je v beta razli캜ici in je na voljo samo za preizkus! Vztrajnost integritete datotek in varnost nista zagotovljeni! Pri캜akujte, da lahko podatke v Fairdriveu kadarkoli izbri코emo.",
  "DISCLAIMER_DEV": "Ta razli캜ica je privzeto nastavljena za zagon na testnet.",
  "WELCOME_BACK": "Dobrodo코li nazaj",
  "LOG_IN_TO_GET_ACCESS": "Za dostop do svojega ra캜una Fairdrive se prijavite.",
  "CHOOSE_NETWORK": "Izberite omre쬵e",
  "REGISTER_NEW_ACCOUNT": "Registracija novega ra캜una",
  "DISCLAIMER_2": "Fairdrive je v beta razli캜ici in je na voljo samo za preizkus! Vztrajnost integritete datotek in varnost nista zagotovljeni! Pri캜akujte, da lahko podatke v Fairdriveu kadarkoli izbri코emo.",
  "REGISTER_YOUR_ACCOUNT": "Registrirajte svoj ra캜un",
  "COMPLETE_THE_FORM_BELOW": "Dobrodo코li v Fairdrive, izpolnite spodnji obrazec, da za캜nete.",
  "PASSWORD_MIN_LENGTH_ERROR_2": "Polje za geslo mora vsebovati vsaj {length} znakov",
  "CREATE_ACCOUNT": "Ustvarite ra캜un",
  "ALREADY_HAVE_AN_ACCOUNT": "콯e imate ra캜un?",
  "SEARCH": "Iskanje",
  "AWARD_PROGRAM_CHECKBOX_LABEL": "콯elim sodelovati v programu nagrad.",
  "RULES": "Pravila",
  "CREATE_INVITE": "Ustvari povabilo",
  "TO_INVITE_QUESTION": "Koga 쬰lite povabiti?",
  "INVITEE_NAME": "Ime povabljene osebe",
  "INVITEE_NAME_MIN_LENGTH_ERROR": "Polje za uporabni코ko ime mora vsebovati vsaj 1 znak",
  "SKIP": "Presko캜i",
  "SAVE": "Shrani",
  "HURRAH": "Hurra!",
  "INVITE_URL_FOR_SHARING": "URL povabila za deljenje",
  "COPY": "Kopiraj",
  "NEW_INVITE": "Novo povabilo",
  "INVITES_ADDRESS_BOOK": "Naslovnik povabil",
  "FDS_ACCOUNT_REGISTERED": "Ra캜un FDS registriran",
  "USER_LOGGED_IN_VIA_METAMASK": "Uporabnik se je prijavil prek Metamaska",
  "INVITE_NOT_USED_YET": "Povabilo 코e ni uporabljeno",
  "INVITE_IS_PRIVATE": "Povabilo je zasebno",
  "STATUS_IS_NOT_AVAILABLE": "Status ni na voljo",
  "NO_INVITES_HERE": "Tukaj ni povabil",
  "COPY_INVITE": "Kliknite za kopiranje povabila",
  "URL_COPIED": "URL kopiran",
  "URL_HAS_BEEN_COPIED": "URL povabila je bil kopiran v odlo쬴코캜e",
  "SIGN_UP_FOR_AN_FDS_ACCOUNT": "Fairdrive je 코e vedno v beta razli캜ici. Uporabljajte na lastno odgovornost.",
  "COPIED": "Kopirano!",
  "COPY_ALL": "Kopiraj vse",
  "DOWNLOADED": "Preneseno!",
  "DOWNLOAD_ALL": "Prenesi vse",
  "BLOSSOM_NOT_INSTALLED": "Raz코iritve Blossom ni name코캜ena",
  "BLOSSOM_NOT_CURRENTLY_INSTALLED": "Raz코iritve Blossom trenutno niso name코캜ene.",
  "CLICK_HERE_TO_INSTALL_IT": "Kliknite tukaj za namestitev.",
  "CONFIRM_DELETE": "Potrdi izbris",
  "DELETE_CONFIRMATION": "Ali ste prepri캜ani, da 쬰lite izbrisati naslednji {type}",
  "CANCEL": "Prekli캜i",
  "CREATE_NEW_FOLDER": "Ustvari novo mapo",
  "NAME_YOUR_FOLDER": "poimenujte svojo mapo",
  "ABOUT_TO_CREATE_FOLDER": "Ustvarili boste novo mapo.",
  "CREATE_FOLDER": "Ustvari mapo",
  "CREATE_NEW_POD": "Ustvari nov pod",
  "NAME_YOUR_POD": "poimenujte svoj pod",
  "ABOUT_TO_CREATE_POD": "Ustvarili boste nov pod.",
  "CREATE_POD": "Ustvari pod",
  "IMPORT_FILE_ERROR": "Napaka: Datoteke ni mogo캜e uvoziti!",
  "IMPORT_SHARED_FILE": "Uvozi deljeno datoteko",
  "LINK_SHARED_WITH_YOU": "povezavo, ki je bila deljena z vami",
  "ABOUT_TO_IMPORT_SHARED_FILE": "Uva쬬te deljeno datoteko.",
  "IMPORT_FILE": "Uvozi datoteko",
  "POD_IMPORT_ERROR": "Napaka: Podatka ni mogo캜e uvoziti.",
  "IMPORT_SHARED_POD": "Uvozi deljen pod",
  "ABOUT_TO_IMPORT_SHARED_POD": "Uva쬬te deljen pod.",
  "IMPORT_POD": "Uvozi pod",
  "METAMASK_NOT_FOUND": "Metamask ni najden",
  "METAMASK_NOT_INSTALLED": "Raz코iritve Metamask trenutno niso name코캜ene.",
  "GENERIC_ERROR": "Napaka: {message}",
  "ENTER_PASSPHRASE": "Vnesite geslo",
  "LOGIN": "Prijava",
  "FILE_PREVIEW_ERROR": "Predogled datoteke ni bil nalo쬰n!",
  "PREVIEW_FILE": "Predogled datoteke",
  "FILE_TYPE": "Vrsta datoteke",
  "CREATED": "Ustvarjeno",
  "SHARE_FILE": "Delite datoteko",
  "SHARE_WITH_FRIEND": "Delite ta kodo s prijateljem:",
  "COMPLETE_SHARING": "Dokon캜aj deljenje",
  "METAMASK_IS_NOT_AVAILABLE": "Metamask ni na voljo",
  "SEPOLIA_ETH_HAS_BEEN_SENT": "{znesek} SepoliaETH je bil poslan!",
  "TOP_UP_INVITE": "Napolni povabilo",
  "NAME": "Ime",
  "INVITE_ADDRESS": "Naslov povabila",
  "AMOUNT_SEPOLIA_ETH": "Znesek (Sepolia ETH)",
  "TOP_UP_WITH_METAMASK": "游붉 Napolni z Metamask",
  "SUCCESSFULLY_UPLOADED": "Uspe코no nalo쬰no",
  "UPLOAD_FILE": "Nalo쬴 datoteko",
  "DRAG_HERE_TO_UPLOAD": "Kliknite ali povlecite sem za nalaganje",
  "READY_TO_UPLOAD": "Pripravljeno za nalaganje:",
  "UPLOAD_CONTENT": "Nalo쬴 vsebino",
  "IMPORT_ACCOUNT": "Uvozi ra캜un",
  "UPLOAD": "Nalo쬴",
  "COPYRIGHT_WARNING": "Pozor: Ne morete deliti vsebine, ki je nimate v lasti",
  "NEW_POD": "Nov pod",
  "IMPORT": "Uvozi",
  "FOLDER": "Mapa",
  "SWITCH_FROM_SHARED_OWNED": "Preklopite iz Skupnega v Lastni코tvo, da si ogledate doma캜i pod",
  "YOUR_CONNECTED_DAPPS": "Va코i povezani dAppi",
  "COMING_SOON": "Prihaja kmalu",
  "MIGRATE_ACCOUNT": "Prenos ra캜una",
  "LOG_OUT": "Odjava",
  "OVERVIEW": "Pregled",
  "DRIVE": "Pogon",
  "EXPLORE": "Razi코캜i",
  "INVITE": "Povabila",
  "ROWS_PER_PAGE": "Vrstic na stran:",
  "FILE_NAME": "Ime datoteke",
  "USERNAME_TAKEN": "Opa, uporabni코ko ime je 쬰 zasedeno",
  "DRACULA_DESCRIPTION": "DApp za urejevalnik besedil Markdown, ki vam lahko pomaga ustvariti popolne datoteke za dokumentacijo ali navodila za uporabo.",
  "FAIRPHOTO_DESCRIPTION": "DApp za album s fotografijami.",
  "CONSENTS_DESCRIPTION": "DApp za ogled soglasij, kjer lahko preverite vse podatke, za katere ste se prijavili za deljenje.",
  "NFT_GENERATOR_DESCRIPTION": "DApp za ustvarjanje NFT-jev, ki vam omogo캜a izbiro datoteke iz Fairdrivea, ki jo 쬰lite ustvariti kot NFT na omre쬵u xDAI.",
  "FDS_AGENDA_DESCRIPTION": "Dnevni red FDS",
  "EXPLORE_DAPPS": "Razi코캜i DAppe",
  "INVITE_CREATION": "Ustvarjanje povabila",
  "LINUMLABS_PAGE_TITLE": "Ploden partnerstvo z LinumLabs",
  "LINUMLABS_PARAGRAPH_1": "V vedno spreminjajo캜em se okolju tehnologij, ki temeljijo na podatkih, igrajo partnerstva klju캜no vlogo pri spodbujanju inovacij in vzpodbujanju medsebojne rasti. Ve캜 let smo imeli privilegij sodelovati s podjetjem LinumLabs, dinami캜no in vizionarsko organizacijo, da bi naredili korake na podro캜ju na코ega delovanja.",
  "LINUMLABS_PARAGRAPH_2": "Partnerstvo med na코ima dvema organizacijama je izhajalo iz skupnega vizija za bolj pregleden in uporabniku usmerjen pristop k upravljanju podatkov. Skupaj s LinumLabs smo se podali na potovanje ustvarjanja naprednih re코itev, ki izkori코캜ajo mo캜 podatkov in obenem upo코tevajo stroge standarde zasebnosti in varnosti. Ta sinergija nam je omogo캜ila zdru쬴ti njihovo strokovnost na podro캜ju tehnologije veri쬰nja blokov in upravljanja podatkov z na코im znanjem na podro캜ju analitike podatkov in sistemov, usmerjenih k uporabniku.",
  "LINUMLABS_PARAGRAPH_3": "Partnerstvo z LinumLabs je bilo preoblikovalna izku코nja, ki spodbuja inovacije in odgovorno ravnanje z podatki.",
  "MYDATA_OPERATORS_PAGE_TITLE": "Na코a vloga kot operaterji MyData v letih 2021 in 2022",
  "MYDATA_OPERATORS_PARAGRAPH_1": "Kot operaterji MyData verjamemo v osna쬰vanje posameznikov, da imajo ve캜ji nadzor nad svojimi osebnimi podatki hkrati pa odklepamo njihov potencial za ustvarjanje pozitivnega vpliva. V letih 2021 in 2022 so na코a skupna prizadevanja privedla do opaznih dose쬶ov kot operaterji MyData:",
  "MYDATA_OPERATORS_PARAGRAPH_2_START": "Izbolj코ana za코캜ita podatkov:",
  "MYDATA_OPERATORS_PARAGRAPH_2": "Z zdru쬰vanjem naprednih tehnik 코ifriranja in uporabniku usmerjenih protokolov smo utrdili varnost podatkov posameznikov, zagotavljajo캜 njihovo varno shranjevanje in brezhibno uporabo.",
  "MYDATA_OPERATORS_PARAGRAPH_3_START": "Osmislitvena uporabnikov:",
  "MYDATA_OPERATORS_PARAGRAPH_3": "Na코i skupni projekti so posameznikom omogo캜ili pregleden dostop do njihovih podatkov in sposobnost podeljevanja dovoljenja za njihovo uporabo, s tem pa spodbujali zaupanje in omogo캜ili uporabnikom nadzor nad usodo svojih podatkov.",
  "MYDATA_OPERATORS_PARAGRAPH_4_START": "Inovacija pri deljenju podatkov:",
  "MYDATA_OPERATORS_PARAGRAPH_4": "Skupaj smo presegli meje modelov deljenja podatkov z ustvarjanjem mehanizmov, ki so omogo캜ali varne in zasebnost ohranjajo캜e izmenjave podatkov med dele쬹iki, odpirajo캜 nove mo쬹osti za raziskave in razvoj.",
  "MYDATA_OPERATORS_PARAGRAPH_5_START": "Zasebnost v zasnovi:",
  "MYDATA_OPERATORS_PARAGRAPH_5": "Kot zagovorniki zasebnosti v zasnovi smo uvedli stroge ukrepe, da bi zagotovili zasebnost podatkov v vseh fazah, postavljajo캜 precedens za odgovorne prakse ravnanja z podatki v na코ih panogah.",
  "MYDATA_OPERATORS_PARAGRAPH_6": "Kot operaterji MyData ostajamo zavezani osna쬰vanju posameznikov in podjetij, tako da jim nudimo orodja, ki jih potrebujejo za odgovorno izkori코캜anje mo캜i podatkov. Gledamo naprej in se veselimo prihodnjih mo쬹osti, ki izhajajo iz tako plodnih sodelovanj, ter ostajamo posve캜eni oblikovanju sveta, ki temelji na podatkih in postavlja posameznike v sredi코캜e ekosistema podatkov.",
  "GET_STARTED_WITH_YOUR_DRIVE": "Za캜nite z va코im pogonom",
  "GET_STARTED_CARD_DESCRIPTION": "Za캜nite s sodelovanjem z aplikacijo Fairtext v Fairdriveu, ustvarite svoje podpode in razi코캜ite nove na캜ine organizacije datotek.",
  "GO_TO_DRIVE": "Pojdite na Pogon",
  "EXPLORE_DAPPS_CARD_DESCRIPTION": "Razi코캜ite DApp-je, ki so v ekosistemu Fair Data Society.",
  "JOIN_OUR_ECOSYSTEM": "Pridru쬴te se na코emu ekosistemu",
  "JOIN_OUR_ECOSYSTEM_CARD_DESCRIPTION": "Razvijajte za Fairdrive in pove캜ujte ekosistem.",
  "DEVELOPER_DOCS": "Dokumentacija za Razvijalce",
  "LINUMLABS_CARD_DESCRIPTION": "V vedno spreminjajo캜em se okolju tehnologij, ki temeljijo na podatkih, igrajo partnerstva klju캜no vlogo pri spodbujanju inovacij in vzpodbujanju medsebojne rasti.",
  "READ_MORE": "Preberi ve캜",
  "MYDATA_OPERATORS_CARD_DESCRIPTION": "Kot operaterji MyData verjamemo v osna쬰vanje posameznikov, da imajo ve캜ji nadzor nad svojimi osebnimi podatki hkrati pa odklepamo njihov potencial za ustvarjanje pozitivnega vpliva.",
  "PRIVACY_POLICY_PARAGRAPH_1": "Spletno mesto in aplikacija Fairdrive uporabljata storitev za analizo spletnih strani Matomo, ki je odprtokodna in samonastavljena. Matomo uporablja tehnologije, ki omogo캜ajo prepoznavanje uporabnika na ve캜 straneh z namenom analize vzorcev uporabe (npr. pi코kotki ali zaznavanje naprav). Informacije, zbrane s strani Matomo o uporabi tega spletnega mesta, bodo shranjene na na코em stre쬹iku. Pred arhiviranjem se bo IP naslov najprej anonimiziral.",
  "PRIVACY_POLICY_PARAGRAPH_2": "Prek Matoma lahko zbiramo in analiziramo podatke o uporabi na코ega spletnega mesta s strani obiskovalcev. To nam omogo캜a ugotavljanje, na primer, kdaj so se zgodili dolo캜eni ogledi strani in iz katere regije so pri코li. Poleg tega zbiramo razli캜ne dnevni코ke datoteke (npr. IP naslov, napotitelj, brskalnik in uporabni코ki sistem) ter merimo, ali na코i obiskovalci spletnega mesta izvajajo dolo캜ena dejanja (npr. klike itd.).",
  "PRIVACY_POLICY_PARAGRAPH_3": "Uporaba tega analiti캜nega orodja temelji na 캜l. 6 odst. 1 lit. f GDPR. Spletni operater ima zakoniti interes za analizo vzorcev uporabnikov, da optimizira svoje spletne ponudbe in ogla코evanje. 캛e je bil zahtevan ustrezni dogovor (npr. dogovor za shranjevanje pi코kotkov), poteka obdelava izklju캜no na podlagi 캜l. 6 odst. 1 lit. a GDPR; dogovor je mogo캜e kadar koli preklicati.",
  "PRIVACY_POLICY_PARAGRAPH_4": "Skladenjska obdelava podatkov: Matomo gostimo na stre쬹ikih v 맜ici, tako da vsi podatki in analize ostanejo pri nas in se ne posredujejo naprej. Stre쬹ike zagotavlja Exoscale in njihov sporazum o varstvu podatkov je dostopen na naslovu:",
  "REGISTERING_ACCOUNT": "Registracija ra캜una...",
  "REGISTERING_ACCOUNT_DESCRIPTION": "Va코a sejalna fraza se uporablja za generiranje in obnovitev va코ega ra캜una. Prosimo, shranite teh 12 besed na kos papirja ali strojno denarnico. Vrstni red je pomemben. Ta sejalna fraza vam bo omogo캜ila obnovitev va코ega ra캜una.",
  "MNEMONIC_CONFIRMATION_LABEL": "Razumem, da 캜e izgubim svojo sejalno frazo, ne bom mogel obnoviti svojega ra캜una.",
  "SECURED_SEED_CONFIRMATION": "Potrjujete, da ste varno shranili svojo sejalno frazo",
  "SECURE_YOUR_SEED_PHRASE": "Ne pozabite varno shraniti svoje sejalne fraze!",
  "TERMS_OF_USAGE": "Pogoji uporabe",
  "TERMS_OF_USAGE_PARAGRAPH_1": "Trenutno pojasnilo izrecno navaja, da brezpla캜na platforma Fairdrive, ki jo ustvarjajo neodvisni razvijalci, ponuja \"BETA RAZLI캛ICO\", eksperimentalne storitve in je znana po morebitnih napakah in te쬬vah s stabilnostjo. Testiranje je edini namen uporabe platforme in neodvisni razvijalci, ki na njej delajo, zavra캜ajo vsako odgovornost za izgubo podatkov, 코kodo ali izgubo dobi캜ka, ki je posledica uporabe beta platforme. Enako zavra캜ajo vsa izrecna in implicirana jamstva za testno aplikacijo in uporabnik aplikacijo uporablja na lastno odgovornost. Prav tako veljajo enaki pogoji za vse prihodnje beta posodobitve.",
  "DISCLAIMER_OF_LIABILITY_AND_WARRANTIES": "Odpoved odgovornosti in jamstev:",
  "TERMS_OF_USAGE_PARAGRAPH_2": "V NOBENEM PRIMERU NE BO FAIRDRIVE PLATFORMA ALI NJENI NEODVISNI RAZVIJALCI IN DOBAVITELJI ODGOVORNI ZA KAKRNE KOLI KODE (VKLJU캛NO, BREZ OMEJITVE, KODE ZA IZGUBO DOBI캛KA, PREKINITEV POSLOVANJA, IZGUBO INFORMACIJ), KI IZHAJAJO IZ UPORABE ALI NEZMO콯NOSTI UPORABE PROGRAMSKE OPREME, 캛EPRAV JE BIL IZVAJALEC PLATFORME FAIRDRIVE OBVE먟EN O MO콯NOSTI TAKNE KODE.",
  "USERS_COMMITMENTS": "Zaveze uporabnikov:",
  "TERMS_OF_USAGE_PARAGRAPH_3": "Z uporabo izdaje Fairdrive Beta se strinjate, da boste poro캜ali o napakah, napakah ali pomanjkljivostih, odkritih na platformi ali drugih materialih, kjer je uporabniku - testnemu uporabniku dodeljen dostop do izdaje Fairdrive Beta. Uporabnik razume, da je namen izdaje Fairdrive Beta hitro in natan캜no poro캜anje ter si bo prizadeval za pogosto poro캜anje o vseh vidikih izdelka tako pozitivnih kot negativnih ter priznava, da vsak izbolj코anje, sprememba in sprememba, ki izhajajo iz ali v zvezi z doprinosom testnega uporabnika k projektu Fairdrive, ostanejo ali postanejo izklju캜na last Disclosing Party.",
  "FAIRDRIVE_COPYRIGHT": "춸 2021 Fairdrive. Vse pravice pridr쬬ne",
  "PASSPHRASE_EXPLANATION": "Va코e geslo se uporablja za 코ifriranje in de코ifriranje va코ih podatkov. Ne delite ga.",
  "PASSPHRASE_EXPLANATION_2": "Za izbolj코anje varnosti je va코 dostop za코캜iten s kombinacijo geselske fraze in digitalnega podpisa v MetaMasku. Pravilen vnos geselske fraze in podpisa odklene va코e specifi캜ne podatke, pod, mape in datoteke. Opozorilo: V primeru napa캜no vnesene geselske fraze ne bo zavrnjen dostop, prikazani pa bodo popolnoma razli캜ni podatki. 캛e se odlo캜ite za nadgradnjo na popoln FDP ra캜un, bodo migrirani",
  "ROOT_DIRECTORY": "Koreninski imenik",
  "INVITES_TOOLTIP": "Vabila poenostavijo postopek vklju캜evanja! Delite povezavo za vabilo, da svojim prijateljem omogo캜ite takoj코en dostop do prednalo쬰ne denarnice.",
  "INVITES_DESCRIPTION": "Na코 sistem vabil je zasnovan tako, da novim uporabnikom olaj코a postopek vklju캜evanja. Ko ustvarite vabilo, v bistvu generirate napotni캜no povezavo, vgrajeno s privatnim klju캜em za predhodno financirano denarnico. Z deljenjem te povezave s prijatelji ali kolegi jim omogo캜ate takoj코en dostop in za캜etek uporabe storitve z 쬰 obstoje캜imi sredstvi. To ne le olaj코a za캜etne te쬬ve z nastavitvami, ampak tudi spodbuja hitrej코e sprejetje in uporabo na코e platforme.",
  "NEW_FOLDER": "Nova mapa",
  "ALLOW_TRACKING": "Dovolite aplikaciji, da sledi va코im dejavnostim na anonimen na캜in.",
  "MARKET": "Trg",
  "PUBLISHERS": "Zalo쬹iki",
  "SUBSCRIBED": "Naro캜en"
}
